{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "'": 5,
      "I": 6,
      "to": 7,
      "the": 8,
      "you": 9,
      "?": 10,
      "a": 11,
      "is": 12,
      "Tom": 13,
      "t": 14,
      "s": 15,
      "He": 16,
      "in": 17,
      "of": 18,
      ",": 19,
      "me": 20,
      "that": 21,
      "was": 22,
      "have": 23,
      "The": 24,
      "for": 25,
      "She": 26,
      "it": 27,
      "You": 28,
      "my": 29,
      "do": 30,
      "m": 31,
      "on": 32,
      "this": 33,
      "your": 34,
      "We": 35,
      "It": 36,
      "at": 37,
      "like": 38,
      "can": 39,
      "are": 40,
      "be": 41,
      "don": 42,
      "his": 43,
      "he": 44,
      "with": 45,
      "not": 46,
      "What": 47,
      "know": 48,
      "and": 49,
      "go": 50,
      "want": 51,
      "This": 52,
      "very": 53,
      "has": 54,
      "her": 55,
      "ll": 56,
      "him": 57,
      "My": 58,
      "time": 59,
      "Do": 60,
      "will": 61,
      "as": 62,
      "Mary": 63,
      "here": 64,
      "up": 65,
      "ve": 66,
      "re": 67,
      "what": 68,
      "How": 69,
      "think": 70,
      "good": 71,
      "about": 72,
      "They": 73,
      "There": 74,
      "out": 75,
      "from": 76,
      "had": 77,
      "an": 78,
      "by": 79,
      "didn": 80,
      "all": 81,
      "get": 82,
      "going": 83,
      "did": 84,
      "That": 85,
      "should": 86,
      "no": 87,
      "there": 88,
      "got": 89,
      "we": 90,
      "one": 91,
      "been": 92,
      "come": 93,
      "than": 94,
      "need": 95,
      "Please": 96,
      "much": 97,
      "now": 98,
      "Don": 99,
      "us": 100,
      "were": 101,
      "she": 102,
      "home": 103,
      "d": 104,
      "see": 105,
      "so": 106,
      "school": 107,
      "car": 108,
      "doesn": 109,
      "work": 110,
      "book": 111,
      "too": 112,
      "last": 113,
      "isn": 114,
      "more": 115,
      "Are": 116,
      "help": 117,
      "Is": 118,
      "take": 119,
      "any": 120,
      "made": 121,
      "money": 122,
      "just": 123,
      "would": 124,
      "but": 125,
      "father": 126,
      "day": 127,
      "some": 128,
      "really": 129,
      "tomorrow": 130,
      "Let": 131,
      "house": 132,
      "Can": 133,
      "am": 134,
      "when": 135,
      "English": 136,
      "A": 137,
      "yesterday": 138,
      "Why": 139,
      "always": 140,
      "people": 141,
      "room": 142,
      "better": 143,
      "said": 144,
      "eat": 145,
      "!": 146,
      "if": 147,
      "lot": 148,
      "something": 149,
      "anything": 150,
      "many": 151,
      "three": 152,
      "Where": 153,
      "long": 154,
      "never": 155,
      "tell": 156,
      "today": 157,
      "two": 158,
      "old": 159,
      "night": 160,
      "right": 161,
      "back": 162,
      "went": 163,
      "French": 164,
      "must": 165,
      "told": 166,
      "please": 167,
      "every": 168,
      "next": 169,
      "Who": 170,
      "make": 171,
      "could": 172,
      "years": 173,
      "new": 174,
      "speak": 175,
      "Did": 176,
      "our": 177,
      "how": 178,
      "well": 179,
      "\"": 180,
      "down": 181,
      "over": 182,
      "little": 183,
      "If": 184,
      "still": 185,
      "man": 186,
      "mother": 187,
      "off": 188,
      "gave": 189,
      "say": 190,
      "before": 191,
      "When": 192,
      "play": 193,
      "-": 194,
      "way": 195,
      "late": 196,
      "morning": 197,
      "who": 198,
      "only": 199,
      "or": 200,
      "again": 201,
      "buy": 202,
      "His": 203,
      "asked": 204,
      "Have": 205,
      "lost": 206,
      "love": 207,
      "soon": 208,
      "left": 209,
      "won": 210,
      "children": 211,
      "give": 212,
      "train": 213,
      "dog": 214,
      "into": 215,
      "look": 216,
      "put": 217,
      "hard": 218,
      "after": 219,
      "does": 220,
      "where": 221,
      "Would": 222,
      "away": 223,
      "doing": 224,
      "thought": 225,
      "came": 226,
      "friends": 227,
      "letter": 228,
      "likes": 229,
      "stay": 230,
      "happy": 231,
      "took": 232,
      "door": 233,
      "Boston": 234,
      "already": 235,
      "live": 236,
      "problem": 237,
      "used": 238,
      "brother": 239,
      "wanted": 240,
      "job": 241,
      "often": 242,
      "they": 243,
      "year": 244,
      "afraid": 245,
      "first": 246,
      "saw": 247,
      "leave": 248,
      "cold": 249,
      "read": 250,
      "talk": 251,
      "may": 252,
      "understand": 253,
      "week": 254,
      "bought": 255,
      "them": 256,
      "Japan": 257,
      "teacher": 258,
      "feel": 259,
      "name": 260,
      "their": 261,
      "Could": 262,
      "nothing": 263,
      "other": 264,
      "find": 265,
      "found": 266,
      "No": 267,
      "bus": 268,
      "done": 269,
      "let": 270,
      "use": 271,
      "wants": 272,
      "heard": 273,
      "busy": 274,
      "call": 275,
      "hear": 276,
      "sure": 277,
      "water": 278,
      "best": 279,
      "enough": 280,
      "wait": 281,
      "yet": 282,
      "beautiful": 283,
      "knows": 284,
      "around": 285,
      "friend": 286,
      "rain": 287,
      "ten": 288,
      "wrong": 289,
      "boy": 290,
      "finished": 291,
      "doctor": 292,
      "party": 293,
      "everything": 294,
      "looking": 295,
      "plan": 296,
      "wish": 297,
      "Your": 298,
      "bed": 299,
      "believe": 300,
      "coffee": 301,
      "drink": 302,
      "seen": 303,
      "tired": 304,
      "big": 305,
      "looks": 306,
      "tennis": 307,
      "without": 308,
      "All": 309,
      "couldn": 310,
      "life": 311,
      "open": 312,
      "reading": 313,
      "swim": 314,
      ".\"": 315,
      "happened": 316,
      "keep": 317,
      "married": 318,
      "same": 319,
      "why": 320,
      "Will": 321,
      "able": 322,
      "ever": 323,
      "answer": 324,
      "wasn": 325,
      "watch": 326,
      "days": 327,
      "easy": 328,
      "station": 329,
      "haven": 330,
      "person": 331,
      "study": 332,
      "tonight": 333,
      "world": 334,
      "alone": 335,
      "early": 336,
      "May": 337,
      "TV": 338,
      "ask": 339,
      "meeting": 340,
      "anyone": 341,
      "difficult": 342,
      "hope": 343,
      "true": 344,
      "walk": 345,
      "books": 346,
      "child": 347,
      "idea": 348,
      "young": 349,
      "food": 350,
      "getting": 351,
      "sister": 352,
      "weather": 353,
      "bad": 354,
      "playing": 355,
      "remember": 356,
      "sorry": 357,
      "Everyone": 358,
      "drive": 359,
      "mind": 360,
      "phone": 361,
      "accident": 362,
      "ago": 363,
      "try": 364,
      "while": 365,
      "dinner": 366,
      "truth": 367,
      "clock": 368,
      "few": 369,
      "knew": 370,
      "lunch": 371,
      "nice": 372,
      "once": 373,
      "yourself": 374,
      "because": 375,
      "being": 376,
      "care": 377,
      "month": 378,
      "place": 379,
      "seems": 380,
      "sleep": 381,
      "almost": 382,
      "coming": 383,
      "far": 384,
      "great": 385,
      "question": 386,
      "quite": 387,
      "stop": 388,
      "music": 389,
      "park": 390,
      "sick": 391,
      "son": 392,
      "things": 393,
      "until": 394,
      "Japanese": 395,
      "another": 396,
      "breakfast": 397,
      "eating": 398,
      "family": 399,
      "fire": 400,
      "six": 401,
      "class": 402,
      "country": 403,
      "matter": 404,
      "met": 405,
      "parents": 406,
      "waiting": 407,
      "Our": 408,
      "aren": 409,
      "homework": 410,
      "river": 411,
      "thing": 412,
      "In": 413,
      "free": 414,
      "interesting": 415,
      "table": 416,
      "working": 417,
      "goes": 418,
      "looked": 419,
      "mine": 420,
      "office": 421,
      "says": 422,
      "These": 423,
      "himself": 424,
      "story": 425,
      "write": 426,
      "Give": 427,
      "Sunday": 428,
      "arrived": 429,
      "bicycle": 430,
      "important": 431,
      "girl": 432,
      "happen": 433,
      "high": 434,
      "lives": 435,
      "minutes": 436,
      "myself": 437,
      "own": 438,
      "show": 439,
      "student": 440,
      "watching": 441,
      "angry": 442,
      "five": 443,
      "tea": 444,
      "together": 445,
      "turn": 446,
      "wife": 447,
      "bit": 448,
      "fell": 449,
      "hot": 450,
      "light": 451,
      "makes": 452,
      "meet": 453,
      "students": 454,
      "usually": 455,
      "window": 456,
      "broke": 457,
      "died": 458,
      "kind": 459,
      "piano": 460,
      "red": 461,
      "tried": 462,
      "agree": 463,
      "called": 464,
      "desk": 465,
      "fun": 466,
      "picture": 467,
      "police": 468,
      "such": 469,
      "uncle": 470,
      "eyes": 471,
      "favorite": 472,
      "hand": 473,
      "hospital": 474,
      "hours": 475,
      "might": 476,
      "pay": 477,
      "shoes": 478,
      "these": 479,
      "under": 480,
      "wrote": 481,
      "Everybody": 482,
      "afternoon": 483,
      "camera": 484,
      "change": 485,
      "city": 486,
      "comes": 487,
      "else": 488,
      "fast": 489,
      "having": 490,
      "large": 491,
      "longer": 492,
      "pretty": 493,
      "times": 494,
      "?\"": 495,
      "Does": 496,
      "Which": 497,
      "baby": 498,
      "cat": 499,
      "cost": 500,
      "dollars": 501,
      "full": 502,
      "gone": 503,
      "shouldn": 504,
      "snow": 505,
      "baseball": 506,
      "caught": 507,
      "fish": 508,
      "hair": 509,
      "lived": 510,
      "turned": 511,
      "advice": 512,
      "become": 513,
      "felt": 514,
      "o": 515,
      "small": 516,
      "Her": 517,
      "Nobody": 518,
      "Tokyo": 519,
      "decided": 520,
      "even": 521,
      "learn": 522,
      "miss": 523,
      "older": 524,
      "questions": 525,
      "studying": 526,
      "word": 527,
      "abroad": 528,
      "dress": 529,
      "evening": 530,
      "forget": 531,
      "language": 532,
      "mistake": 533,
      "most": 534,
      "near": 535,
      "ready": 536,
      "someone": 537,
      "telephone": 538,
      "wearing": 539,
      "wouldn": 540,
      "dictionary": 541,
      "hands": 542,
      "hour": 543,
      "later": 544,
      "movie": 545,
      "ran": 546,
      "start": 547,
      "started": 548,
      "talking": 549,
      "Australia": 550,
      "Keep": 551,
      "age": 552,
      "became": 553,
      "both": 554,
      "business": 555,
      "daughter": 556,
      "each": 557,
      "flowers": 558,
      "woman": 559,
      "Come": 560,
      "Take": 561,
      "Tell": 562,
      "garden": 563,
      "interested": 564,
      "news": 565,
      "number": 566,
      "short": 567,
      "through": 568,
      "box": 569,
      "computer": 570,
      "gets": 571,
      "living": 572,
      "possible": 573,
      "tall": 574,
      "trouble": 575,
      "wine": 576,
      "wonder": 577,
      "Thank": 578,
      "apple": 579,
      "chance": 580,
      "hasn": 581,
      "hotel": 582,
      "kept": 583,
      "radio": 584,
      "summer": 585,
      "taking": 586,
      "then": 587,
      "those": 588,
      "Some": 589,
      "began": 590,
      "between": 591,
      "dark": 592,
      "game": 593,
      "glad": 594,
      "library": 595,
      "loves": 596,
      "run": 597,
      "beer": 598,
      "milk": 599,
      "played": 600,
      "yours": 601,
      "30": 602,
      ":": 603,
      "America": 604,
      "Christmas": 605,
      "Put": 606,
      "behind": 607,
      "catch": 608,
      "everyone": 609,
      "front": 610,
      "hungry": 611,
      "needs": 612,
      "opinion": 613,
      "others": 614,
      "sense": 615,
      "smoking": 616,
      "strange": 617,
      "tree": 618,
      "trip": 619,
      "weekend": 620,
      "As": 621,
      "against": 622,
      "anymore": 623,
      "death": 624,
      "eaten": 625,
      "end": 626,
      "famous": 627,
      "feeling": 628,
      "making": 629,
      "road": 630,
      "since": 631,
      "sing": 632,
      "stayed": 633,
      "swimming": 634,
      "thirty": 635,
      "white": 636,
      "People": 637,
      "cake": 638,
      "pen": 639,
      "probably": 640,
      "reason": 641,
      "saying": 642,
      "worth": 643,
      "London": 644,
      "One": 645,
      "Turn": 646,
      "apples": 647,
      "ate": 648,
      "cannot": 649,
      "clothes": 650,
      "company": 651,
      "dogs": 652,
      "floor": 653,
      "helped": 654,
      "hit": 655,
      "key": 656,
      "killed": 657,
      "medicine": 658,
      "point": 659,
      "quiet": 660,
      "seem": 661,
      "sometimes": 662,
      "speaking": 663,
      "stupid": 664,
      "takes": 665,
      "visit": 666,
      "works": 667,
      "Many": 668,
      "air": 669,
      "bring": 670,
      "finish": 671,
      "hate": 672,
      "lend": 673,
      "pencil": 674,
      "raining": 675,
      "restaurant": 676,
      "street": 677,
      "which": 678,
      "across": 679,
      "address": 680,
      "along": 681,
      "asleep": 682,
      "bank": 683,
      "begin": 684,
      "building": 685,
      "cut": 686,
      "drunk": 687,
      "easily": 688,
      "its": 689,
      "juice": 690,
      "present": 691,
      "seeing": 692,
      "stopped": 693,
      "strong": 694,
      "studied": 695,
      "talked": 696,
      "test": 697,
      "whether": 698,
      "Someone": 699,
      "attend": 700,
      "bag": 701,
      "hurry": 702,
      "hurt": 703,
      "listening": 704,
      "moment": 705,
      "mountain": 706,
      "passed": 707,
      "rest": 708,
      "sky": 709,
      "song": 710,
      "store": 711,
      "surprised": 712,
      "town": 713,
      "umbrella": 714,
      "vacation": 715,
      "win": 716,
      "yen": 717,
      "Be": 718,
      "Stop": 719,
      "careful": 720,
      "close": 721,
      "different": 722,
      "listen": 723,
      "plane": 724,
      "poor": 725,
      "secret": 726,
      "speaks": 727,
      "taxi": 728,
      "trust": 729,
      "worked": 730,
      "Here": 731,
      "New": 732,
      "Sundays": 733,
      "anybody": 734,
      "birthday": 735,
      "born": 736,
      "changed": 737,
      "college": 738,
      "dream": 739,
      "eight": 740,
      "expensive": 741,
      "languages": 742,
      "movies": 743,
      "part": 744,
      "pictures": 745,
      "soccer": 746,
      "Get": 747,
      "break": 748,
      "cooking": 749,
      "cup": 750,
      "enjoyed": 751,
      "guitar": 752,
      "hat": 753,
      "health": 754,
      "missed": 755,
      "mistakes": 756,
      "quickly": 757,
      "rich": 758,
      "seat": 759,
      "sit": 760,
      "weight": 761,
      "worried": 762,
      "At": 763,
      "Look": 764,
      "Thanks": 765,
      "bath": 766,
      "black": 767,
      "blue": 768,
      "church": 769,
      "clean": 770,
      "cook": 771,
      "cry": 772,
      "dead": 773,
      "driver": 774,
      "driving": 775,
      "during": 776,
      "earlier": 777,
      "eggs": 778,
      "face": 779,
      "foreign": 780,
      "forgot": 781,
      "four": 782,
      "horse": 783,
      "lie": 784,
      "paper": 785,
      "quit": 786,
      "rather": 787,
      "seven": 788,
      "spent": 789,
      "stand": 790,
      "stolen": 791,
      "success": 792,
      "wall": 793,
      "worry": 794,
      "After": 795,
      "Chinese": 796,
      "OK": 797,
      "animals": 798,
      "case": 799,
      "crying": 800,
      "deal": 801,
      "follow": 802,
      "forward": 803,
      "glasses": 804,
      "grandfather": 805,
      "guys": 806,
      "known": 807,
      "lake": 808,
      "men": 809,
      "minute": 810,
      "pass": 811,
      "salt": 812,
      "sat": 813,
      "taller": 814,
      "whole": 815,
      "Even": 816,
      "To": 817,
      "bread": 818,
      "brought": 819,
      "dangerous": 820,
      "die": 821,
      "enjoy": 822,
      "fine": 823,
      "guess": 824,
      "head": 825,
      "leaving": 826,
      "mean": 827,
      "plays": 828,
      "prefer": 829,
      "real": 830,
      "speech": 831,
      "succeed": 832,
      "team": 833,
      "teeth": 834,
      "ticket": 835,
      "walking": 836,
      "winter": 837,
      "worse": 838,
      "writing": 839,
      "10": 840,
      "Not": 841,
      "Were": 842,
      "accept": 843,
      "bird": 844,
      "broken": 845,
      "carefully": 846,
      "clear": 847,
      "girlfriend": 848,
      "glass": 849,
      "husband": 850,
      "kill": 851,
      "kitchen": 852,
      "move": 853,
      "necessary": 854,
      "ought": 855,
      "promise": 856,
      "rang": 857,
      "sun": 858,
      "travel": 859,
      "trying": 860,
      "wallet": 861,
      "wear": 862,
      "written": 863,
      "Maybe": 864,
      "Monday": 865,
      "Those": 866,
      "Whose": 867,
      "absent": 868,
      "airport": 869,
      "bill": 870,
      "future": 871,
      "guy": 872,
      "impossible": 873,
      "months": 874,
      "needed": 875,
      "order": 876,
      "outside": 877,
      "paid": 878,
      "safe": 879,
      "send": 880,
      "sent": 881,
      "serious": 882,
      "several": 883,
      "shirt": 884,
      "sitting": 885,
      "sleeping": 886,
      "somewhere": 887,
      "staying": 888,
      "thank": 889,
      "thinking": 890,
      "younger": 891,
      "Go": 892,
      "actually": 893,
      "also": 894,
      "arm": 895,
      "boss": 896,
      "chair": 897,
      "check": 898,
      "closed": 899,
      "covered": 900,
      "expect": 901,
      "explain": 902,
      "eye": 903,
      "fall": 904,
      "finally": 905,
      "fishing": 906,
      "herself": 907,
      "invited": 908,
      "knife": 909,
      "likely": 910,
      "newspaper": 911,
      "price": 912,
      "problems": 913,
      "recently": 914,
      "running": 915,
      "showed": 916,
      "storm": 917,
      "television": 918,
      "thinks": 919,
      "till": 920,
      "traffic": 921,
      "war": 922,
      "wash": 923,
      "000": 924,
      "Every": 925,
      "Everything": 926,
      "arrive": 927,
      "borrow": 928,
      "built": 929,
      "club": 930,
      "difference": 931,
      "green": 932,
      "hold": 933,
      "injured": 934,
      "law": 935,
      "nine": 936,
      "novel": 937,
      "pick": 938,
      "plans": 939,
      "second": 940,
      "sound": 941,
      "thousand": 942,
      "touch": 943,
      "whatever": 944,
      "American": 945,
      "Europe": 946,
      "Life": 947,
      "attention": 948,
      "brothers": 949,
      "coat": 950,
      "crazy": 951,
      "drinking": 952,
      "earth": 953,
      "exam": 954,
      "failed": 955,
      "fault": 956,
      "fruit": 957,
      "grew": 958,
      "heart": 959,
      "held": 960,
      "luck": 961,
      "meat": 962,
      "owe": 963,
      "proud": 964,
      "rice": 965,
      "satisfied": 966,
      "set": 967,
      "singing": 968,
      "situation": 969,
      "solve": 970,
      "spoken": 971,
      "spring": 972,
      "supper": 973,
      "twice": 974,
      "walked": 975,
      "wonderful": 976,
      "John": 977,
      "Mt": 978,
      "Nothing": 979,
      "Now": 980,
      "alive": 981,
      "bike": 982,
      "blame": 983,
      "cats": 984,
      "certain": 985,
      "ended": 986,
      "everybody": 987,
      "grow": 988,
      "honest": 989,
      "missing": 990,
      "moon": 991,
      "native": 992,
      "orange": 993,
      "pain": 994,
      "pizza": 995,
      "planning": 996,
      "player": 997,
      "public": 998,
      "refused": 999,
      "sad": 1000,
      "scared": 1001,
      "sentence": 1002,
      "shopping": 1003,
      "shut": 1004,
      "sight": 1005,
      "slowly": 1006,
      "smoke": 1007,
      "special": 1008,
      "spoke": 1009,
      "taken": 1010,
      "visited": 1011,
      "voice": 1012,
      "Today": 1013,
      "Try": 1014,
      "United": 1015,
      "ball": 1016,
      "beach": 1017,
      "blood": 1018,
      "boat": 1019,
      "bottle": 1020,
      "boys": 1021,
      "bridge": 1022,
      "charge": 1023,
      "concert": 1024,
      "golf": 1025,
      "grandmother": 1026,
      "half": 1027,
      "heavy": 1028,
      "ice": 1029,
      "information": 1030,
      "liked": 1031,
      "lock": 1032,
      "moved": 1033,
      "noise": 1034,
      "past": 1035,
      "piece": 1036,
      "policeman": 1037,
      "rules": 1038,
      "spend": 1039,
      "words": 1040,
      "An": 1041,
      "Call": 1042,
      "Children": 1043,
      "Excuse": 1044,
      "Fuji": 1045,
      "Has": 1046,
      "Just": 1047,
      "Something": 1048,
      "Their": 1049,
      "anywhere": 1050,
      "color": 1051,
      "common": 1052,
      "drinks": 1053,
      "either": 1054,
      "enter": 1055,
      "exactly": 1056,
      "foot": 1057,
      "fresh": 1058,
      "girls": 1059,
      "happens": 1060,
      "headache": 1061,
      "inside": 1062,
      "kids": 1063,
      "learned": 1064,
      "learning": 1065,
      "least": 1066,
      "license": 1067,
      "list": 1068,
      "lonely": 1069,
      "mad": 1070,
      "means": 1071,
      "passport": 1072,
      "popular": 1073,
      "round": 1074,
      "smile": 1075,
      "supposed": 1076,
      "waited": 1077,
      "wake": 1078,
      "3": 1079,
      "Bring": 1080,
      "See": 1081,
      "Sorry": 1082,
      "States": 1083,
      "Water": 1084,
      "York": 1085,
      "absolutely": 1086,
      "afford": 1087,
      "aunt": 1088,
      "completely": 1089,
      "correct": 1090,
      "date": 1091,
      "decide": 1092,
      "decision": 1093,
      "delicious": 1094,
      "elected": 1095,
      "except": 1096,
      "filled": 1097,
      "flower": 1098,
      "harder": 1099,
      "laughed": 1100,
      "lose": 1101,
      "memory": 1102,
      "nearest": 1103,
      "nearly": 1104,
      "offer": 1105,
      "opened": 1106,
      "oranges": 1107,
      "painted": 1108,
      "picnic": 1109,
      "report": 1110,
      "return": 1111,
      "ride": 1112,
      "sign": 1113,
      "trees": 1114,
      "useful": 1115,
      "village": 1116,
      "warm": 1117,
      "women": 1118,
      "Aren": 1119,
      "Only": 1120,
      "Stay": 1121,
      "Wait": 1122,
      "Was": 1123,
      "belong": 1124,
      "blind": 1125,
      "cancer": 1126,
      "carry": 1127,
      "comfortable": 1128,
      "corner": 1129,
      "dance": 1130,
      "drank": 1131,
      "factory": 1132,
      "followed": 1133,
      "gift": 1134,
      "given": 1135,
      "hardly": 1136,
      "history": 1137,
      "laugh": 1138,
      "laughing": 1139,
      "leaves": 1140,
      "lied": 1141,
      "lights": 1142,
      "low": 1143,
      "managed": 1144,
      "map": 1145,
      "marry": 1146,
      "meaning": 1147,
      "noticed": 1148,
      "patient": 1149,
      "peace": 1150,
      "plenty": 1151,
      "purpose": 1152,
      "rains": 1153,
      "save": 1154,
      "sell": 1155,
      "shop": 1156,
      "side": 1157,
      "sisters": 1158,
      "soup": 1159,
      "supermarket": 1160,
      "telling": 1161,
      "waste": 1162,
      "7": 1163,
      "Canada": 1164,
      "Leave": 1165,
      "Two": 1166,
      "Yesterday": 1167,
      "accustomed": 1168,
      "answered": 1169,
      "apologize": 1170,
      "capital": 1171,
      "card": 1172,
      "cards": 1173,
      "choice": 1174,
      "confused": 1175,
      "countries": 1176,
      "danger": 1177,
      "deep": 1178,
      "dishes": 1179,
      "feelings": 1180,
      "fifty": 1181,
      "fight": 1182,
      "football": 1183,
      "hobby": 1184,
      "ill": 1185,
      "machine": 1186,
      "mail": 1187,
      "mouth": 1188,
      "nervous": 1189,
      "noon": 1190,
      "notebook": 1191,
      "nurse": 1192,
      "paint": 1193,
      "picked": 1194,
      "post": 1195,
      "rude": 1196,
      "shower": 1197,
      "single": 1198,
      "speaker": 1199,
      "sports": 1200,
      "studies": 1201,
      "sweater": 1202,
      "traveled": 1203,
      "twenty": 1204,
      "washed": 1205,
      "willing": 1206,
      "00": 1207,
      "Ask": 1208,
      "Because": 1209,
      "Both": 1210,
      "For": 1211,
      "France": 1212,
      "admitted": 1213,
      "arrested": 1214,
      "ashamed": 1215,
      "asking": 1216,
      "cars": 1217,
      "climbed": 1218,
      "control": 1219,
      "cried": 1220,
      "cross": 1221,
      "discovered": 1222,
      "earthquake": 1223,
      "excellent": 1224,
      "fed": 1225,
      "flying": 1226,
      "fool": 1227,
      "immediately": 1228,
      "join": 1229,
      "lady": 1230,
      "less": 1231,
      "letters": 1232,
      "loved": 1233,
      "lying": 1234,
      "meal": 1235,
      "million": 1236,
      "museum": 1237,
      "nobody": 1238,
      "nor": 1239,
      "obey": 1240,
      "pressure": 1241,
      "private": 1242,
      "proposal": 1243,
      "received": 1244,
      "rent": 1245,
      "returned": 1246,
      "roof": 1247,
      "runs": 1248,
      "size": 1249,
      "slept": 1250,
      "snowing": 1251,
      "somebody": 1252,
      "standing": 1253,
      "suddenly": 1254,
      "sweet": 1255,
      "talks": 1256,
      "teach": 1257,
      "threw": 1258,
      "traveling": 1259,
      "truck": 1260,
      "university": 1261,
      "vegetables": 1262,
      "violin": 1263,
      "watched": 1264,
      "wet": 1265,
      "worst": 1266,
      "2": 1267,
      "China": 1268,
      "God": 1269,
      "Hurry": 1270,
      "Most": 1271,
      "None": 1272,
      "So": 1273,
      "Somebody": 1274,
      "Write": 1275,
      "Yes": 1276,
      "accepted": 1277,
      "admit": 1278,
      "allowed": 1279,
      "bedroom": 1280,
      "birds": 1281,
      "breath": 1282,
      "cause": 1283,
      "clearly": 1284,
      "depends": 1285,
      "duty": 1286,
      "eleven": 1287,
      "experience": 1288,
      "fence": 1289,
      "fever": 1290,
      "forest": 1291,
      "furniture": 1292,
      "gas": 1293,
      "hid": 1294,
      "hill": 1295,
      "hundred": 1296,
      "hurts": 1297,
      "idiot": 1298,
      "king": 1299,
      "line": 1300,
      "population": 1301,
      "potatoes": 1302,
      "prize": 1303,
      "progress": 1304,
      "promised": 1305,
      "relax": 1306,
      "result": 1307,
      "retired": 1308,
      "ring": 1309,
      "science": 1310,
      "shoulder": 1311,
      "singer": 1312,
      "skin": 1313,
      "smart": 1314,
      "stuck": 1315,
      "surprise": 1316,
      "sushi": 1317,
      "system": 1318,
      "terrible": 1319,
      "thief": 1320,
      "tie": 1321,
      "type": 1322,
      "walks": 1323,
      "wedding": 1324,
      "weeks": 1325,
      "weren": 1326,
      "wore": 1327,
      "Africa": 1328,
      "Money": 1329,
      "Sometimes": 1330,
      "account": 1331,
      "agreed": 1332,
      "area": 1333,
      "basket": 1334,
      "bathroom": 1335,
      "bear": 1336,
      "beginning": 1337,
      "behavior": 1338,
      "bench": 1339,
      "boring": 1340,
      "conversation": 1341,
      "couple": 1342,
      "cream": 1343,
      "dad": 1344,
      "doll": 1345,
      "drop": 1346,
      "dropped": 1347,
      "enemy": 1348,
      "entire": 1349,
      "exist": 1350,
      "faster": 1351,
      "fly": 1352,
      "games": 1353,
      "giving": 1354,
      "happening": 1355,
      "healthy": 1356,
      "hearing": 1357,
      "hide": 1358,
      "hole": 1359,
      "ideas": 1360,
      "jazz": 1361,
      "joke": 1362,
      "keeps": 1363,
      "larger": 1364,
      "lately": 1365,
      "legs": 1366,
      "loud": 1367,
      "lucky": 1368,
      "major": 1369,
      "master": 1370,
      "math": 1371,
      "mathematics": 1372,
      "natural": 1373,
      "ordered": 1374,
      "pair": 1375,
      "pale": 1376,
      "pretended": 1377,
      "reached": 1378,
      "remained": 1379,
      "responsible": 1380,
      "rope": 1381,
      "salary": 1382,
      "seemed": 1383,
      "shelf": 1384,
      "ship": 1385,
      "silent": 1386,
      "simple": 1387,
      "socks": 1388,
      "sold": 1389,
      "step": 1390,
      "strawberries": 1391,
      "subject": 1392,
      "sugar": 1393,
      "suitcase": 1394,
      "tallest": 1395,
      "taught": 1396,
      "third": 1397,
      "though": 1398,
      "twelve": 1399,
      "wears": 1400,
      "wind": 1401,
      "woke": 1402,
      "wood": 1403,
      "100": 1404,
      "20": 1405,
      "According": 1406,
      "German": 1407,
      "Good": 1408,
      "Hey": 1409,
      "India": 1410,
      "School": 1411,
      "Should": 1412,
      "Smoking": 1413,
      "War": 1414,
      "above": 1415,
      "advised": 1416,
      "allow": 1417,
      "among": 1418,
      "arguing": 1419,
      "avoid": 1420,
      "begins": 1421,
      "belongs": 1422,
      "button": 1423,
      "calling": 1424,
      "carried": 1425,
      "certainly": 1426,
      "cheap": 1427,
      "choose": 1428,
      "climb": 1429,
      "cookies": 1430,
      "count": 1431,
      "crowd": 1432,
      "difficulty": 1433,
      "discuss": 1434,
      "doubt": 1435,
      "eats": 1436,
      "empty": 1437,
      "fear": 1438,
      "fired": 1439,
      "fond": 1440,
      "form": 1441,
      "graduated": 1442,
      "grows": 1443,
      "hiding": 1444,
      "jacket": 1445,
      "keys": 1446,
      "largest": 1447,
      "lawyer": 1448,
      "lies": 1449,
      "magazine": 1450,
      "member": 1451,
      "neighbors": 1452,
      "neither": 1453,
      "nose": 1454,
      "painting": 1455,
      "percent": 1456,
      "repaired": 1457,
      "rid": 1458,
      "sale": 1459,
      "season": 1460,
      "share": 1461,
      "sharp": 1462,
      "shy": 1463,
      "smiled": 1464,
      "stamp": 1465,
      "stamps": 1466,
      "stars": 1467,
      "stomach": 1468,
      "stone": 1469,
      "stranger": 1470,
      "suit": 1471,
      "teaching": 1472,
      "temperature": 1473,
      "thirsty": 1474,
      "tickets": 1475,
      "towel": 1476,
      "understood": 1477,
      "washing": 1478,
      "wherever": 1479,
      "zoo": 1480,
      "By": 1481,
      "Father": 1482,
      "Friday": 1483,
      "Help": 1484,
      "On": 1485,
      "Perhaps": 1486,
      "Saturday": 1487,
      "Say": 1488,
      "Since": 1489,
      "Time": 1490,
      "accused": 1491,
      "apartment": 1492,
      "battle": 1493,
      "body": 1494,
      "brave": 1495,
      "brown": 1496,
      "cheese": 1497,
      "chocolate": 1498,
      "classroom": 1499,
      "complaining": 1500,
      "concerned": 1501,
      "continue": 1502,
      "curious": 1503,
      "cute": 1504,
      "dirty": 1505,
      "downtown": 1506,
      "dozen": 1507,
      "dressed": 1508,
      "dying": 1509,
      "entered": 1510,
      "envelope": 1511,
      "equal": 1512,
      "expected": 1513,
      "explanation": 1514,
      "fail": 1515,
      "familiar": 1516,
      "finding": 1517,
      "fixed": 1518,
      "forever": 1519,
      "fox": 1520,
      "friendship": 1521,
      "garage": 1522,
      "ghosts": 1523,
      "gives": 1524,
      "granted": 1525,
      "gun": 1526,
      "habit": 1527,
      "hall": 1528,
      "happiness": 1529,
      "hung": 1530,
      "introduce": 1531,
      "introduced": 1532,
      "invented": 1533,
      "kiss": 1534,
      "losing": 1535,
      "market": 1536,
      "mayor": 1537,
      "mention": 1538,
      "moving": 1539,
      "murder": 1540,
      "none": 1541,
      "opportunity": 1542,
      "passengers": 1543,
      "perfect": 1544,
      "pretending": 1545,
      "project": 1546,
      "reach": 1547,
      "recognize": 1548,
      "reservation": 1549,
      "respect": 1550,
      "roses": 1551,
      "saved": 1552,
      "shot": 1553,
      "sleepy": 1554,
      "smell": 1555,
      "space": 1556,
      "stops": 1557,
      "subway": 1558,
      "suggest": 1559,
      "tastes": 1560,
      "tears": 1561,
      "theater": 1562,
      "translate": 1563,
      "unlikely": 1564,
      "5": 1565,
      "6": 1566,
      "Almost": 1567,
      "Canadian": 1568,
      "Germany": 1569,
      "Harvard": 1570,
      "Italy": 1571,
      "More": 1572,
      "October": 1573,
      "Open": 1574,
      "Paris": 1575,
      "Prices": 1576,
      "Remember": 1577,
      "Watch": 1578,
      "ahead": 1579,
      "allergic": 1580,
      "amount": 1581,
      "assistant": 1582,
      "author": 1583,
      "aware": 1584,
      "barely": 1585,
      "basketball": 1586,
      "bell": 1587,
      "bite": 1588,
      "borrowed": 1589,
      "butter": 1590,
      "caused": 1591,
      "ceremony": 1592,
      "chicken": 1593,
      "classmates": 1594,
      "consider": 1595,
      "continued": 1596,
      "costs": 1597,
      "courage": 1598,
      "course": 1599,
      "credit": 1600,
      "crossed": 1601,
      "crowded": 1602,
      "dancing": 1603,
      "degrees": 1604,
      "dentist": 1605,
      "disappointed": 1606,
      "distinguish": 1607,
      "divorced": 1608,
      "drives": 1609,
      "due": 1610,
      "ear": 1611,
      "easier": 1612,
      "education": 1613,
      "effort": 1614,
      "elevator": 1615,
      "encouraged": 1616,
      "entrance": 1617,
      "escape": 1618,
      "examination": 1619,
      "excuse": 1620,
      "exercise": 1621,
      "extremely": 1622,
      "eyesight": 1623,
      "fairly": 1624,
      "fat": 1625,
      "fluent": 1626,
      "gate": 1627,
      "goods": 1628,
      "grateful": 1629,
      "guilty": 1630,
      "hates": 1631,
      "heat": 1632,
      "innocent": 1633,
      "jokes": 1634,
      "joking": 1635,
      "kid": 1636,
      "kinds": 1637,
      "level": 1638,
      "lots": 1639,
      "loudly": 1640,
      "luggage": 1641,
      "main": 1642,
      "meters": 1643,
      "mirror": 1644,
      "motorcycle": 1645,
      "names": 1646,
      "okay": 1647,
      "page": 1648,
      "paying": 1649,
      "photo": 1650,
      "pity": 1651,
      "planet": 1652,
      "pleasure": 1653,
      "pond": 1654,
      "prepared": 1655,
      "president": 1656,
      "prison": 1657,
      "professor": 1658,
      "rained": 1659,
      "regular": 1660,
      "reply": 1661,
      "risk": 1662,
      "rule": 1663,
      "sang": 1664,
      "schedule": 1665,
      "scientist": 1666,
      "sea": 1667,
      "sells": 1668,
      "seventeen": 1669,
      "similar": 1670,
      "smiling": 1671,
      "soldiers": 1672,
      "solution": 1673,
      "someday": 1674,
      "songs": 1675,
      "stole": 1676,
      "succeeded": 1677,
      "suggested": 1678,
      "suppose": 1679,
      "suspect": 1680,
      "taste": 1681,
      "teaches": 1682,
      "theory": 1683,
      "throat": 1684,
      "top": 1685,
      "trains": 1686,
      "treated": 1687,
      "unable": 1688,
      "unhappy": 1689,
      "view": 1690,
      "website": 1691,
      "weird": 1692,
      "whenever": 1693,
      "whose": 1694,
      "worker": 1695,
      "yellow": 1696,
      "$": 1697,
      ",\"": 1698,
      "40": 1699,
      "50": 1700,
      "Americans": 1701,
      "Close": 1702,
      "Hokkaido": 1703,
      "Last": 1704,
      "Make": 1705,
      "Spring": 1706,
      "Swimming": 1707,
      "Ten": 1708,
      "Tomorrow": 1709,
      "Well": 1710,
      "With": 1711,
      "actress": 1712,
      "add": 1713,
      "advance": 1714,
      "ages": 1715,
      "airplane": 1716,
      "album": 1717,
      "amazed": 1718,
      "anxious": 1719,
      "applied": 1720,
      "art": 1721,
      "article": 1722,
      "artist": 1723,
      "attended": 1724,
      "believes": 1725,
      "birth": 1726,
      "bleeding": 1727,
      "boyfriend": 1728,
      "brush": 1729,
      "bucket": 1730,
      "burglar": 1731,
      "burned": 1732,
      "captain": 1733,
      "cash": 1734,
      "century": 1735,
      "changing": 1736,
      "chess": 1737,
      "collecting": 1738,
      "complained": 1739,
      "complete": 1740,
      "computers": 1741,
      "considered": 1742,
      "cool": 1743,
      "cottage": 1744,
      "delayed": 1745,
      "department": 1746,
      "diamond": 1747,
      "diet": 1748,
      "discussed": 1749,
      "drawing": 1750,
      "dry": 1751,
      "ears": 1752,
      "egg": 1753,
      "electricity": 1754,
      "engineer": 1755,
      "exchange": 1756,
      "explained": 1757,
      "fact": 1758,
      "favor": 1759,
      "feed": 1760,
      "figure": 1761,
      "fill": 1762,
      "finger": 1763,
      "fit": 1764,
      "fix": 1765,
      "flag": 1766,
      "flood": 1767,
      "forced": 1768,
      "forgive": 1769,
      "friendly": 1770,
      "funny": 1771,
      "generally": 1772,
      "gold": 1773,
      "government": 1774,
      "grass": 1775,
      "hero": 1776,
      "hired": 1777,
      "hopes": 1778,
      "houses": 1779,
      "hugged": 1780,
      "incident": 1781,
      "intention": 1782,
      "involved": 1783,
      "kissed": 1784,
      "knowledge": 1785,
      "lasted": 1786,
      "lift": 1787,
      "menu": 1788,
      "message": 1789,
      "mistaken": 1790,
      "neighborhood": 1791,
      "notice": 1792,
      "oil": 1793,
      "p": 1794,
      "patience": 1795,
      "pens": 1796,
      "permitted": 1797,
      "pieces": 1798,
      "poet": 1799,
      "pool": 1800,
      "poured": 1801,
      "prisoner": 1802,
      "promises": 1803,
      "protect": 1804,
      "push": 1805,
      "quick": 1806,
      "race": 1807,
      "rainy": 1808,
      "recent": 1809,
      "resembles": 1810,
      "resign": 1811,
      "ripped": 1812,
      "rock": 1813,
      "rumor": 1814,
      "safety": 1815,
      "seldom": 1816,
      "seriously": 1817,
      "serve": 1818,
      "service": 1819,
      "slight": 1820,
      "smells": 1821,
      "stands": 1822,
      "stealing": 1823,
      "stock": 1824,
      "struck": 1825,
      "sudden": 1826,
      "support": 1827,
      "throw": 1828,
      "toilet": 1829,
      "tongue": 1830,
      "understands": 1831,
      "value": 1832,
      "video": 1833,
      "wondered": 1834,
      "woods": 1835,
      "workers": 1836,
      "writer": 1837,
      "1": 1838,
      "8": 1839,
      "Am": 1840,
      "Any": 1841,
      "Asia": 1842,
      "CD": 1843,
      "Choose": 1844,
      "Dad": 1845,
      "England": 1846,
      "Few": 1847,
      "Hang": 1848,
      "Hi": 1849,
      "Isn": 1850,
      "June": 1851,
      "Learning": 1852,
      "Listen": 1853,
      "Man": 1854,
      "Never": 1855,
      "Pass": 1856,
      "Rome": 1857,
      "Shut": 1858,
      "Spanish": 1859,
      "Speaking": 1860,
      "Suddenly": 1861,
      "Switzerland": 1862,
      "While": 1863,
      "Year": 1864,
      "act": 1865,
      "admire": 1866,
      "advantage": 1867,
      "animal": 1868,
      "arms": 1869,
      "army": 1870,
      "attacked": 1871,
      "audience": 1872,
      "bags": 1873,
      "behave": 1874,
      "bigger": 1875,
      "bored": 1876,
      "bottles": 1877,
      "buried": 1878,
      "buying": 1879,
      "calm": 1880,
      "candy": 1881,
      "carrots": 1882,
      "cities": 1883,
      "cleaned": 1884,
      "cleared": 1885,
      "coins": 1886,
      "colds": 1887,
      "complain": 1888,
      "conference": 1889,
      "confidence": 1890,
      "contact": 1891,
      "crime": 1892,
      "currently": 1893,
      "dare": 1894,
      "daughters": 1895,
      "deepest": 1896,
      "deeply": 1897,
      "denied": 1898,
      "detective": 1899,
      "discount": 1900,
      "distance": 1901,
      "dumb": 1902,
      "earned": 1903,
      "enemies": 1904,
      "energy": 1905,
      "example": 1906,
      "excited": 1907,
      "expecting": 1908,
      "fair": 1909,
      "fake": 1910,
      "false": 1911,
      "fan": 1912,
      "farm": 1913,
      "fashion": 1914,
      "feels": 1915,
      "fighting": 1916,
      "film": 1917,
      "flight": 1918,
      "forecast": 1919,
      "gained": 1920,
      "goal": 1921,
      "greeted": 1922,
      "group": 1923,
      "growing": 1924,
      "hadn": 1925,
      "haircut": 1926,
      "handed": 1927,
      "helping": 1928,
      "holiday": 1929,
      "hunger": 1930,
      "illness": 1931,
      "impressed": 1932,
      "improve": 1933,
      "intelligent": 1934,
      "intended": 1935,
      "interest": 1936,
      "jealous": 1937,
      "jeans": 1938,
      "jumped": 1939,
      "kindness": 1940,
      "latest": 1941,
      "laughs": 1942,
      "lay": 1943,
      "lecture": 1944,
      "leg": 1945,
      "lesson": 1946,
      "lion": 1947,
      "locked": 1948,
      "magazines": 1949,
      "materials": 1950,
      "matters": 1951,
      "middle": 1952,
      "mistook": 1953,
      "model": 1954,
      "monkey": 1955,
      "neighbor": 1956,
      "nonsense": 1957,
      "obvious": 1958,
      "occasionally": 1959,
      "opening": 1960,
      "ourselves": 1961,
      "photograph": 1962,
      "pie": 1963,
      "places": 1964,
      "pleasant": 1965,
      "pocket": 1966,
      "polite": 1967,
      "postponed": 1968,
      "practice": 1969,
      "preparing": 1970,
      "published": 1971,
      "pull": 1972,
      "punished": 1973,
      "quality": 1974,
      "quarter": 1975,
      "raise": 1976,
      "refrigerator": 1977,
      "regret": 1978,
      "related": 1979,
      "repair": 1980,
      "repeat": 1981,
      "robbed": 1982,
      "rooms": 1983,
      "sandwich": 1984,
      "secrets": 1985,
      "settled": 1986,
      "shape": 1987,
      "shoot": 1988,
      "silver": 1989,
      "skiing": 1990,
      "slow": 1991,
      "smaller": 1992,
      "solved": 1993,
      "sooner": 1994,
      "sore": 1995,
      "sort": 1996,
      "spare": 1997,
      "speed": 1998,
      "spending": 1999,
      "stories": 2000,
      "suffering": 2001,
      "survive": 2002,
      "themselves": 2003,
      "tore": 2004,
      "totally": 2005,
      "toy": 2006,
      "treat": 2007,
      "turns": 2008,
      "underestimate": 2009,
      "unless": 2010,
      "upstairs": 2011,
      "winning": 2012,
      "wounded": 2013,
      "%": 2014,
      "9": 2015,
      "Although": 2016,
      "Answer": 2017,
      "April": 2018,
      "Being": 2019,
      "Chicago": 2020,
      "Eat": 2021,
      "Grab": 2022,
      "Hold": 2023,
      "Kyoto": 2024,
      "Love": 2025,
      "Mom": 2026,
      "Mother": 2027,
      "Oh": 2028,
      "Once": 2029,
      "Read": 2030,
      "Shall": 2031,
      "Shouldn": 2032,
      "Show": 2033,
      "Sit": 2034,
      "Three": 2035,
      "Unfortunately": 2036,
      "Wash": 2037,
      "Wednesday": 2038,
      "Welcome": 2039,
      "abandoned": 2040,
      "accidents": 2041,
      "acquainted": 2042,
      "actor": 2043,
      "alarm": 2044,
      "annoying": 2045,
      "answers": 2046,
      "appear": 2047,
      "appeared": 2048,
      "appears": 2049,
      "appetite": 2050,
      "appointment": 2051,
      "appreciate": 2052,
      "attitude": 2053,
      "awful": 2054,
      "bankrupt": 2055,
      "barber": 2056,
      "bars": 2057,
      "beauty": 2058,
      "believed": 2059,
      "below": 2060,
      "blew": 2061,
      "bookstore": 2062,
      "bother": 2063,
      "bound": 2064,
      "burns": 2065,
      "buses": 2066,
      "cab": 2067,
      "calls": 2068,
      "cancel": 2069,
      "canceled": 2070,
      "cares": 2071,
      "catches": 2072,
      "cell": 2073,
      "chat": 2074,
      "cheaper": 2075,
      "checked": 2076,
      "cheeks": 2077,
      "clapped": 2078,
      "closely": 2079,
      "clouds": 2080,
      "connection": 2081,
      "contract": 2082,
      "convenient": 2083,
      "convince": 2084,
      "convinced": 2085,
      "cooked": 2086,
      "cough": 2087,
      "cousin": 2088,
      "cover": 2089,
      "curry": 2090,
      "deaf": 2091,
      "definitely": 2092,
      "deny": 2093,
      "depend": 2094,
      "difficulties": 2095,
      "discussing": 2096,
      "discussion": 2097,
      "disease": 2098,
      "divided": 2099,
      "doctors": 2100,
      "dreamed": 2101,
      "dust": 2102,
      "earns": 2103,
      "east": 2104,
      "economy": 2105,
      "email": 2106,
      "envy": 2107,
      "escaped": 2108,
      "exhausted": 2109,
      "explosion": 2110,
      "facts": 2111,
      "fee": 2112,
      "feet": 2113,
      "flows": 2114,
      "fortune": 2115,
      "founded": 2116,
      "freezes": 2117,
      "frightened": 2118,
      "frog": 2119,
      "furnished": 2120,
      "further": 2121,
      "gentleman": 2122,
      "goals": 2123,
      "gotten": 2124,
      "graduate": 2125,
      "ground": 2126,
      "guests": 2127,
      "gum": 2128,
      "handle": 2129,
      "haunted": 2130,
      "helps": 2131,
      "hoped": 2132,
      "horses": 2133,
      "humor": 2134,
      "income": 2135,
      "ink": 2136,
      "insisted": 2137,
      "instead": 2138,
      "inviting": 2139,
      "island": 2140,
      "jail": 2141,
      "jogging": 2142,
      "judge": 2143,
      "jump": 2144,
      "kidding": 2145,
      "kite": 2146,
      "land": 2147,
      "landing": 2148,
      "lazy": 2149,
      "lessons": 2150,
      "lightning": 2151,
      "listened": 2152,
      "manners": 2153,
      "marriage": 2154,
      "meals": 2155,
      "medical": 2156,
      "members": 2157,
      "miles": 2158,
      "mom": 2159,
      "mud": 2160,
      "nature": 2161,
      "newspapers": 2162,
      "normal": 2163,
      "novels": 2164,
      "ones": 2165,
      "package": 2166,
      "pants": 2167,
      "papers": 2168,
      "participate": 2169,
      "path": 2170,
      "per": 2171,
      "permission": 2172,
      "personality": 2173,
      "pianist": 2174,
      "position": 2175,
      "prefers": 2176,
      "prices": 2177,
      "prohibited": 2178,
      "pronounce": 2179,
      "provide": 2180,
      "purse": 2181,
      "rare": 2182,
      "rarely": 2183,
      "raw": 2184,
      "reads": 2185,
      "recognized": 2186,
      "regrets": 2187,
      "remind": 2188,
      "rented": 2189,
      "request": 2190,
      "rescued": 2191,
      "rose": 2192,
      "rush": 2193,
      "scenery": 2194,
      "secretary": 2195,
      "shake": 2196,
      "sheep": 2197,
      "ships": 2198,
      "shook": 2199,
      "shout": 2200,
      "silence": 2201,
      "skirt": 2202,
      "snowed": 2203,
      "snows": 2204,
      "sofa": 2205,
      "sons": 2206,
      "sounds": 2207,
      "sour": 2208,
      "spends": 2209,
      "spinach": 2210,
      "spread": 2211,
      "starts": 2212,
      "stood": 2213,
      "straight": 2214,
      "strength": 2215,
      "stronger": 2216,
      "stuff": 2217,
      "style": 2218,
      "suicide": 2219,
      "sunset": 2220,
      "supplies": 2221,
      "terribly": 2222,
      "textbook": 2223,
      "thanked": 2224,
      "topic": 2225,
      "toys": 2226,
      "translated": 2227,
      "urgent": 2228,
      "usual": 2229,
      "vase": 2230,
      "visiting": 2231,
      "waist": 2232,
      "warmer": 2233,
      "warned": 2234,
      "wealthy": 2235,
      "west": 2236,
      "wild": 2237,
      "wishes": 2238,
      "within": 2239,
      "worn": 2240,
      "writes": 2241,
      "11": 2242,
      "2013": 2243,
      "500": 2244,
      "Between": 2245,
      "Britain": 2246,
      "But": 2247,
      "Canadians": 2248,
      "Cats": 2249,
      "Clean": 2250,
      "Compared": 2251,
      "Day": 2252,
      "December": 2253,
      "Didn": 2254,
      "Doing": 2255,
      "Drive": 2256,
      "Eating": 2257,
      "Feel": 2258,
      "Fish": 2259,
      "Follow": 2260,
      "Greek": 2261,
      "Haven": 2262,
      "Having": 2263,
      "Hawaii": 2264,
      "Lincoln": 2265,
      "Mondays": 2266,
      "Neither": 2267,
      "Osaka": 2268,
      "Paper": 2269,
      "President": 2270,
      "Russian": 2271,
      "Saturdays": 2272,
      "Send": 2273,
      "Speak": 2274,
      "Summer": 2275,
      "T": 2276,
      "Thousands": 2277,
      "Tower": 2278,
      "Tuesday": 2279,
      "University": 2280,
      "Whether": 2281,
      "Winter": 2282,
      "Won": 2283,
      "World": 2284,
      "acted": 2285,
      "adults": 2286,
      "advise": 2287,
      "affairs": 2288,
      "affected": 2289,
      "anytime": 2290,
      "apart": 2291,
      "argument": 2292,
      "arriving": 2293,
      "attack": 2294,
      "available": 2295,
      "average": 2296,
      "bachelor": 2297,
      "badly": 2298,
      "balance": 2299,
      "barking": 2300,
      "beating": 2301,
      "bet": 2302,
      "beyond": 2303,
      "bloom": 2304,
      "board": 2305,
      "boiling": 2306,
      "boots": 2307,
      "boxes": 2308,
      "buildings": 2309,
      "cafeteria": 2310,
      "capable": 2311,
      "captured": 2312,
      "carpet": 2313,
      "castle": 2314,
      "ceiling": 2315,
      "center": 2316,
      "chairs": 2317,
      "chewing": 2318,
      "chose": 2319,
      "classes": 2320,
      "cleaning": 2321,
      "climate": 2322,
