{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "。": 4,
      "我": 5,
      "的": 6,
      "了": 7,
      "你": 8,
      "他": 9,
      "？": 10,
      "在": 11,
      "是": 12,
      "汤姆": 13,
      "她": 14,
      "，": 15,
      "不": 16,
      "有": 17,
      "很": 18,
      "吗": 19,
      "嗎": 20,
      "去": 21,
      "我们": 22,
      "做": 23,
      "我們": 24,
      "知道": 25,
      "都": 26,
      "湯姆": 27,
      "想": 28,
      "什么": 29,
      "把": 30,
      "人": 31,
      "好": 32,
      "这": 33,
      "要": 34,
      "和": 35,
      "到": 36,
      "上": 37,
      "?": 38,
      "就": 39,
      "不是": 40,
      "吃": 41,
      "说": 42,
      "說": 43,
      "能": 44,
      "可以": 45,
      "工作": 46,
      "没有": 47,
      "這個": 48,
      "喜欢": 49,
      "会": 50,
      "什麼": 51,
      "被": 52,
      "那": 53,
      "一个": 54,
      "看": 55,
      "您": 56,
      "给": 57,
      "得": 58,
      "它": 59,
      "一個": 60,
      "他們": 61,
      "來": 62,
      "这个": 63,
      "他们": 64,
      "喜歡": 65,
      "沒": 66,
      "需要": 67,
      "跟": 68,
      "没": 69,
      "个": 70,
      "玛丽": 71,
      "事": 72,
      "對": 73,
      "对": 74,
      "让": 75,
      "今天": 76,
      "时候": 77,
      "！": 78,
      "可能": 79,
      "為": 80,
      "也": 81,
      "自己": 82,
      "請": 83,
      "讓": 84,
      "来": 85,
      "不要": 86,
      "明天": 87,
      "很多": 88,
      "比": 89,
      "不能": 90,
      "吧": 91,
      "昨天": 92,
      "非常": 93,
      "再": 94,
      "這裡": 95,
      "孩子": 96,
      "想要": 97,
      "朋友": 98,
      "多": 99,
      "现在": 100,
      "會": 101,
      "告诉": 102,
      "Tom": 103,
      "真的": 104,
      "如果": 105,
      "请": 106,
      "用": 107,
      "任何": 108,
      "觉得": 109,
      "为什么": 110,
      "希望": 111,
      "谁": 112,
      "住": 113,
      "等": 114,
      "这里": 115,
      "不想": 116,
      "走": 117,
      "里": 118,
      "正在": 119,
      "沒有": 120,
      "应该": 121,
      "從": 122,
      "多少": 123,
      "有人": 124,
      "個": 125,
      "更": 126,
      "过": 127,
      "錢": 128,
      "打": 129,
      "着": 130,
      "下": 131,
      "怎么": 132,
      "不会": 133,
      "中": 134,
      "狗": 135,
      "还": 136,
      "一下": 137,
      "一起": 138,
      "但": 139,
      "呢": 140,
      "已经": 141,
      "地": 142,
      "最": 143,
      "日本": 144,
      "问题": 145,
      "應該": 146,
      "所有": 147,
      "認為": 148,
      "一些": 149,
      "這": 150,
      "认为": 151,
      "甚麼": 152,
      "像": 153,
      "我要": 154,
      "房子": 155,
      "钱": 156,
      "从": 157,
      "大": 158,
      "那个": 159,
      "必须": 160,
      "時候": 161,
      "聽": 162,
      "一": 163,
      "买": 164,
      "這是": 165,
      "問題": 166,
      "回家": 167,
      "每天": 168,
      "告訴": 169,
      "时间": 170,
      "哪裡": 171,
      "游泳": 172,
      "於": 173,
      "相信": 174,
      "开始": 175,
      "最好": 176,
      "你们": 177,
      "著": 178,
      "我会": 179,
      "找": 180,
      "“": 181,
      "”": 182,
      "早上": 183,
      "買": 184,
      ",": 185,
      "东西": 186,
      "就是": 187,
      "話": 188,
      "发生": 189,
      "我會": 190,
      "那么": 191,
      "必須": 192,
      "的话": 193,
      "该": 194,
      "我能": 195,
      "誰": 196,
      "昨晚": 197,
      "東西": 198,
      "英語": 199,
      "为": 200,
      "哪里": 201,
      "前": 202,
      "書": 203,
      "看到": 204,
      "見": 205,
      "新": 206,
      "該": 207,
      "学校": 208,
      "以前": 209,
      "法语": 210,
      "後": 211,
      "地方": 212,
      "太": 213,
      "時間": 214,
      "完成": 215,
      "一直": 216,
      "事情": 217,
      "幫": 218,
      "父親": 219,
      "这是": 220,
      "下雨": 221,
      "叫": 222,
      "年": 223,
      "待": 224,
      "找到": 225,
      "一点": 226,
      "只是": 227,
      "名字": 228,
      "忙": 229,
      "那裡": 230,
      "不會": 231,
      "很快": 232,
      "怎麼": 233,
      "月": 234,
      "父亲": 235,
      "瑪麗": 236,
      "一次": 237,
      "容易": 238,
      "已經": 239,
      "点": 240,
      "今晚": 241,
      "發生": 242,
      "看看": 243,
      "開始": 244,
      "咖啡": 245,
      "本书": 246,
      "死": 247,
      "隻": 248,
      "出去": 249,
      "在家": 250,
      "男人": 251,
      "男孩": 252,
      "高": 253,
      "房间": 254,
      "向": 255,
      "穿": 256,
      "寫": 257,
      "生活": 258,
      "说话": 259,
      "成功": 260,
      "这么": 261,
      "那個": 262,
      "快": 263,
      "感到": 264,
      "房間": 265,
      "爸爸": 266,
      "一點": 267,
      "回来": 268,
      "多久": 269,
      "帮": 270,
      "之前": 271,
      "只": 272,
      "父母": 273,
      "别": 274,
      "怎么样": 275,
      "有趣": 276,
      "波士顿": 277,
      "还是": 278,
      "重要": 279,
      "一定": 280,
      "完": 281,
      "每個": 282,
      "同意": 283,
      "听": 284,
      "哭": 285,
      "喝": 286,
      "拿": 287,
      "最近": 288,
      "英语": 289,
      "一切": 290,
      "總": 291,
      "起来": 292,
      "一天": 293,
      "們": 294,
      "回答": 295,
      "高兴": 296,
      "努力": 297,
      "必要": 298,
      "打算": 299,
      "明白": 300,
      "火車": 301,
      "一样": 302,
      "写": 303,
      "如何": 304,
      "旅行": 305,
      "時": 306,
      "这儿": 307,
      "那里": 308,
      "任何人": 309,
      "又": 310,
      "所": 311,
      "派": 312,
      "看起来": 313,
      "而": 314,
      "衣服": 315,
      "这些": 316,
      "桌子": 317,
      "跑": 318,
      "這些": 319,
      "问": 320,
      "\"": 321,
      "學校": 322,
      "小": 323,
      "得到": 324,
      "手": 325,
      "放在": 326,
      "故事": 327,
      "每个": 328,
      "但是": 329,
      "后": 330,
      "睡": 331,
      "书": 332,
      "啊": 333,
      "完全": 334,
      "所以": 335,
      "水": 336,
      "玩": 337,
      "真": 338,
      "真是": 339,
      "花": 340,
      "裡": 341,
      "警察": 342,
      "這麼": 343,
      "你們": 344,
      "家": 345,
      "起床": 346,
      "錯": 347,
      "附近": 348,
      "一名": 349,
      "世界": 350,
      "们": 351,
      "漂亮": 352,
      "离开": 353,
      "和玛丽": 354,
      "哪": 355,
      "城市": 356,
      "女孩": 357,
      "意思": 358,
      "感觉": 359,
      "打电话": 360,
      "经常": 361,
      "起來": 362,
      "一本": 363,
      "医生": 364,
      "已": 365,
      "幫助": 366,
      "爱": 367,
      "笑": 368,
      "车": 369,
      "離開": 370,
      "兄弟": 371,
      "哪儿": 372,
      "唱歌": 373,
      "女人": 374,
      "学习": 375,
      "学生": 376,
      "帮助": 377,
      "很大": 378,
      "忘": 379,
      "母親": 380,
      "看见": 381,
      "这种": 382,
      "准备": 383,
      "因为": 384,
      "才": 385,
      "抱歉": 386,
      "无法": 387,
      "波士": 388,
      "這本書": 389,
      "不好": 390,
      "以": 391,
      "奇怪": 392,
      "当": 393,
      "火车": 394,
      "現在": 395,
      "见": 396,
      "不到": 397,
      "儿子": 398,
      "去年": 399,
      "叔叔": 400,
      "坐在": 401,
      "小时": 402,
      "总是": 403,
      "我想": 404,
      "时": 405,
      "棒球": 406,
      "真相": 407,
      "網球": 408,
      "这件": 409,
      "那些": 410,
      "飯": 411,
      "决定": 412,
      "冷": 413,
      "回來": 414,
      "坐": 415,
      "天气": 416,
      "妹妹": 417,
      "年轻": 418,
      "幾乎": 419,
      "晚上": 420,
      "注意": 421,
      "猫": 422,
      "站": 423,
      "老师": 424,
      "認識": 425,
      "认识": 426,
      "醫生": 427,
      "除了": 428,
      "食物": 429,
      "健康": 430,
      "別": 431,
      "发现": 432,
      "只有": 433,
      "因為": 434,
      "我家": 435,
      "消息": 436,
      "美国": 437,
      "许多": 438,
      "一位": 439,
      "一樣": 440,
      "休息": 441,
      "听到": 442,
      "散步": 443,
      "是否": 444,
      "決定": 445,
      "眼睛": 446,
      "两个": 447,
      "信": 448,
      "失去": 449,
      "好像": 450,
      "帶": 451,
      "懂": 452,
      "成为": 453,
      "有些": 454,
      "这样": 455,
      "以为": 456,
      "似乎": 457,
      "偷": 458,
      "哥哥": 459,
      "妻子": 460,
      "将": 461,
      "建议": 462,
      "法語": 463,
      "照片": 464,
      "确定": 465,
      "老師": 466,
      "谢谢": 467,
      "借": 468,
      "兩個": 469,
      "公司": 470,
      "参加": 471,
      "唯一": 472,
      "大家": 473,
      "無法": 474,
      "由": 475,
      "睡觉": 476,
      "累": 477,
      "结婚": 478,
      "蘋果": 479,
      "迟到": 480,
      "高興": 481,
      "丢": 482,
      "事故": 483,
      "接受": 484,
      "有点": 485,
      "自行车": 486,
      "計劃": 487,
      "頓": 488,
      "一杯": 489,
      "主意": 490,
      "妈妈": 491,
      "字典": 492,
      "安全": 493,
      "担心": 494,
      "美元": 495,
      "计划": 496,
      "那件事": 497,
      "错": 498,
      "長": 499,
      "開車": 500,
      "電話": 501,
      "學生": 502,
      "想法": 503,
      "早餐": 504,
      "来说": 505,
      "起": 506,
      "通常": 507,
      "做到": 508,
      "參加": 509,
      "害怕": 510,
      "小心": 511,
      "帽子": 512,
      "弟弟": 513,
      "愛": 514,
      "突然": 515,
      "第一次": 516,
      "結婚": 517,
      "马上": 518,
      "10": 519,
      "不再": 520,
      "会议": 521,
      "使用": 522,
      "出": 523,
      "啤酒": 524,
      "常常": 525,
      "發現": 526,
      "給我": 527,
      "蛋糕": 528,
      "覺得": 529,
      "见到": 530,
      "身上": 531,
      "那样": 532,
      "電影": 533,
      "上班": 534,
      "下午": 535,
      "不必": 536,
      "于": 537,
      "公园": 538,
      "夏天": 539,
      "封信": 540,
      "晚": 541,
      "曾": 542,
      "电影": 543,
      "老": 544,
      "要求": 545,
      "讀": 546,
      "車": 547,
      "開心": 548,
      "難": 549,
      "!": 550,
      "国家": 551,
      "并": 552,
      "擔心": 553,
      "是不是": 554,
      "歲": 555,
      "母亲": 556,
      "清楚": 557,
      "留在": 558,
      "茶": 559,
      "读": 560,
      "足球": 561,
      "還是": 562,
      "十分": 563,
      "愿意": 564,
      "有空": 565,
      "牛奶": 566,
      "看上去": 567,
      "继续": 568,
      "讨厌": 569,
      "那儿": 570,
      "那麼": 571,
      "不起": 572,
      "东京": 573,
      "久": 574,
      "值得": 575,
      "危險": 576,
      "天氣": 577,
      "小孩": 578,
      "幸福": 579,
      "很少": 580,
      "成為": 581,
      "期待": 582,
      "澳大利亚": 583,
      "看來": 584,
      "確定": 585,
      "答案": 586,
      "要是": 587,
      "记得": 588,
      "這件": 589,
      "電視": 590,
      "音樂": 591,
      "一件": 592,
      "一只": 593,
      "一家": 594,
      "下来": 595,
      "他会": 596,
      "其他": 597,
      "几乎": 598,
      "原因": 599,
      "吉他": 600,
      "小時": 601,
      "建議": 602,
      "开车": 603,
      "弄": 604,
      "我無法": 605,
      "掉": 606,
      "收到": 607,
      "最后": 608,
      "理解": 609,
      "生气": 610,
      "睡覺": 611,
      "英文": 612,
      "走路": 613,
      "路": 614,
      "輕": 615,
      "辦": 616,
      "錶": 617,
      "雪": 618,
      "不同": 619,
      "了解": 620,
      "人们": 621,
      "公車": 622,
      "午餐": 623,
      "女兒": 624,
      "學習": 625,
      "抱怨": 626,
      "搭": 627,
      "星期天": 628,
      "晚餐": 629,
      "更好": 630,
      "椅子": 631,
      "正": 632,
      "直到": 633,
      "立刻": 634,
      "美國": 635,
      "苹果": 636,
      "這樣": 637,
      "髮": 638,
      "些": 639,
      "使": 640,
      "停": 641,
      "包": 642,
      "去世": 643,
      "岁": 644,
      "感冒": 645,
      "我現": 646,
      "打開": 647,
      "擅長": 648,
      "比賽": 649,
      "永远": 650,
      "洗": 651,
      "準備": 652,
      "电脑": 653,
      "电话": 654,
      "留下": 655,
      "秘密": 656,
      "肯定": 657,
      "自行": 658,
      "請給": 659,
      "遲到": 660,
      "钥匙": 661,
      "馬": 662,
      "一份": 663,
      "一把": 664,
      "一整天": 665,
      "三个": 666,
      "上学": 667,
      "下雪": 668,
      "习惯": 669,
      "哪个": 670,
      "开心": 671,
      "怎麼樣": 672,
      "愉快": 673,
      "放": 674,
      "春天": 675,
      "看电视": 676,
      "窗戶": 677,
      "老人": 678,
      "語言": 679,
      "讀書": 680,
      "讲": 681,
      "路上": 682,
      "送": 683,
      "遇到": 684,
      "飛機": 685,
      "一張": 686,
      "上學": 687,
      "不太好": 688,
      "惊讶": 689,
      "教": 690,
      "晚飯": 691,
      "會議": 692,
      "解释": 693,
      "記得": 694,
      "话": 695,
      "車站": 696,
      "30": 697,
      "一般": 698,
      "不用": 699,
      "今天下午": 700,
      "几点": 701,
      "医院": 702,
      "周日": 703,
      "商店": 704,
      "她給": 705,
      "忍受": 706,
      "怕": 707,
      "承认": 708,
      "教堂": 709,
      "早": 710,
      "早起": 711,
      "桌上": 712,
      "汽車": 713,
      "甚至": 714,
      "电视": 715,
      "病": 716,
      "真正": 717,
      "舒服": 718,
      "許多": 719,
      "這條": 720,
      "錯誤": 721,
      "银行": 722,
      "一年": 723,
      "三": 724,
      "不了": 725,
      "不得不": 726,
      "之一": 727,
      "人生": 728,
      "停止": 729,
      "去过": 730,
      "听说": 731,
      "地址": 732,
      "天": 733,
      "女儿": 734,
      "女朋友": 735,
      "情况": 736,
      "感谢": 737,
      "我覺": 738,
      "或": 739,
      "抓住": 740,
      "报纸": 741,
      "日元": 742,
      "欠": 743,
      "生日": 744,
      "画": 745,
      "网球": 746,
      "習慣": 747,
      "考虑": 748,
      "请问": 749,
      "进": 750,
      "进来": 751,
      "醫院": 752,
      "错误": 753,
      "阅读": 754,
      "难": 755,
      "鞋子": 756,
      "駕駛": 757,
      "一支": 758,
      "与": 759,
      "为了": 760,
      "从没": 761,
      "你家": 762,
      "保持": 763,
      "公室": 764,
      "关于": 765,
      "再次": 766,
      "冬天": 767,
      "出发": 768,
      "出来": 769,
      "可": 770,
      "差不多": 771,
      "很棒": 772,
      "忘记": 773,
      "我給": 774,
      "改變": 775,
      "方式": 776,
      "機會": 777,
      "每": 778,
      "犯": 779,
      "理由": 780,
      "生病": 781,
      "盒子": 782,
      "謝謝": 783,
      "语言": 784,
      "赢": 785,
      "道歉": 786,
      "雨": 787,
      "丈夫": 788,
      "三年": 789,
      "不吃": 790,
      "么": 791,
      "修理": 792,
      "允许": 793,
      "办法": 794,
      "勝過": 795,
      "只要": 796,
      "吃饭": 797,
      "呆": 798,
      "图书馆": 799,
      "坏": 800,
      "外面": 801,
      "姐姐": 802,
      "就要": 803,
      "带": 804,
      "微笑": 805,
      "意外": 806,
      "战争": 807,
      "提供": 808,
      "有个": 809,
      "有意思": 810,
      "有用": 811,
      "樂": 812,
      "洗澡": 813,
      "照顧": 814,
      "爬": 815,
      "看着": 816,
      "票": 817,
      "糟糕": 818,
      "總是": 819,
      "考試": 820,
      "聪明": 821,
      "解決": 822,
      "讨论": 823,
      "还有": 824,
      "電腦": 825,
      "音乐": 826,
      "鱼": 827,
      "7": 828,
      "一周": 829,
      "一条": 830,
      "一班": 831,
      "一種": 832,
      "之": 833,
      "今年": 834,
      "但願": 835,
      "出生": 836,
      "动物": 837,
      "寄": 838,
      "幫忙": 839,
      "感覺": 840,
      "房間裡": 841,
      "打网球": 842,
      "拒绝": 843,
      "方法": 844,
      "明年": 845,
      "河": 846,
      "看来": 847,
      "离": 848,
      "箱子": 849,
      "經常": 850,
      "结束": 851,
      "課": 852,
      "足够": 853,
      "迷路": 854,
      "週日": 855,
      "铅笔": 856,
      "错过": 857,
      "開": 858,
      "饿": 859,
      "麻烦": 860,
      "麻煩": 861,
      "Mary": 862,
      "一封信": 863,
      "一座": 864,
      "一輛": 865,
      "不该": 866,
      "他會": 867,
      "作業": 868,
      "你會": 869,
      "受伤": 870,
      "另": 871,
      "大学": 872,
      "存在": 873,
      "学": 874,
      "家人": 875,
      "山": 876,
      "怀疑": 877,
      "想到": 878,
      "想念": 879,
      "所有人": 880,
      "打开": 881,
      "抓": 882,
      "拒絕": 883,
      "根本": 884,
      "正確": 885,
      "沒人": 886,
      "派对": 887,
      "独自": 888,
      "生命": 889,
      "生氣": 890,
      "睡着": 891,
      "礼物": 892,
      "穿著": 893,
      "繼續": 894,
      "耐心": 895,
      "與": 896,
      "葡萄酒": 897,
      "行李": 898,
      "解决": 899,
      "谈": 900,
      "跳舞": 901,
      "过去": 902,
      "退休": 903,
      "週末": 904,
      "一場": 905,
      "三個": 906,
      "他給": 907,
      "便宜": 908,
      "信任": 909,
      "兒子": 910,
      "兩": 911,
      "其中": 912,
      "别人": 913,
      "到底": 914,
      "卖": 915,
      "地震": 916,
      "天空": 917,
      "头发": 918,
      "家庭": 919,
      "富士山": 920,
      "小说": 921,
      "很漂亮": 922,
      "很長": 923,
      "意見": 924,
      "成": 925,
      "我怕": 926,
      "打電話": 927,
      "放弃": 928,
      "晚饭": 929,
      "有點": 930,
      "果汁": 931,
      "橙子": 932,
      "機": 933,
      "殺": 934,
      "汽车": 935,
      "没什么": 936,
      "热": 937,
      "相機": 938,
      "看過": 939,
      "結束": 940,
      "美": 941,
      "这条": 942,
      "這張": 943,
      "鬆": 944,
      "、": 945,
      "一台": 946,
      "下來": 947,
      "下個": 948,
      "仍然": 949,
      "令人": 950,
      "傻": 951,
      "再也": 952,
      "准时": 953,
      "几个": 954,
      "十年": 955,
      "午饭": 956,
      "周末": 957,
      "唱": 958,
      "噪音": 959,
      "困難": 960,
      "坐下": 961,
      "太好了": 962,
      "失望": 963,
      "失败": 964,
      "好人": 965,
      "好多": 966,
      "对不起": 967,
      "左右": 968,
      "开": 969,
      "快点": 970,
      "快要": 971,
      "怎样": 972,
      "才能": 973,
      "收音机": 974,
      "數學": 975,
      "早點": 976,
      "步行": 977,
      "没法": 978,
      "照顾": 979,
      "煮": 980,
      "由于": 981,
      "男生": 982,
      "祖母": 983,
      "簡單": 984,
      "结果": 985,
      "考试": 986,
      "能力": 987,
      "说谎": 988,
      "較": 989,
      "这份": 990,
      "這場": 991,
      "這本": 992,
      "野餐": 993,
      "钱包": 994,
      "门": 995,
      "面包": 996,
      "一會兒": 997,
      "一步": 998,
      "三天": 999,
      "不應": 1000,
      "之间": 1001,
      "伦敦": 1002,
      "先": 1003,
      "全部": 1004,
      "公園": 1005,
      "其他人": 1006,
      "出門": 1007,
      "别的": 1008,
      "前面": 1009,
      "办公室": 1010,
      "加拿大": 1011,
      "受到": 1012,
      "回": 1013,
      "國家": 1014,
      "圖書館": 1015,
      "声音": 1016,
      "家里": 1017,
      "巴士": 1018,
      "度假": 1019,
      "往": 1020,
      "恐怕": 1021,
      "想起": 1022,
      "感謝": 1023,
      "接": 1024,
      "撒谎": 1025,
      "擅长": 1026,
      "旅館": 1027,
      "早饭": 1028,
      "最大": 1029,
      "机会": 1030,
      "法律": 1031,
      "湯姆說": 1032,
      "特别": 1033,
      "獨自": 1034,
      "白色": 1035,
      "看見": 1036,
      "第一": 1037,
      "简单": 1038,
      "紅色": 1039,
      "聖誕節": 1040,
      "能够": 1041,
      "菜": 1042,
      "謊": 1043,
      "试试": 1044,
      "这家": 1045,
      "这辆": 1046,
      "這位": 1047,
      "那事": 1048,
      "那樣": 1049,
      "酒店": 1050,
      "阻止": 1051,
      "電話給": 1052,
      "一條": 1053,
      "不够": 1054,
      "中午": 1055,
      "主要": 1056,
      "作业": 1057,
      "你好": 1058,
      "修好": 1059,
      "公交车": 1060,
      "几天": 1061,
      "刀": 1062,
      "变得": 1063,
      "喝點": 1064,
      "媽媽": 1065,
      "嬰兒": 1066,
      "小偷": 1067,
      "尝试": 1068,
      "巧克力": 1069,
      "帮忙": 1070,
      "干": 1071,
      "幾個": 1072,
      "床上": 1073,
      "座位": 1074,
      "当时": 1075,
      "很难": 1076,
      "意见": 1077,
      "我剛": 1078,
      "我媽媽": 1079,
      "戒烟": 1080,
      "戴": 1081,
      "手臂": 1082,
      "改变": 1083,
      "教育": 1084,
      "昨天晚上": 1085,
      "有没有": 1086,
      "有钱": 1087,
      "机场": 1088,
      "每次": 1089,
      "活": 1090,
      "玩笑": 1091,
      "盡力": 1092,
      "相当": 1093,
      "看不到": 1094,
      "看法": 1095,
      "祖父": 1096,
      "穿着": 1097,
      "等待": 1098,
      "考慮": 1099,
      "肉": 1100,
      "船": 1101,
      "草莓": 1102,
      "蔬菜": 1103,
      "蛋": 1104,
      "裙子": 1105,
      "見過": 1106,
      "跟着": 1107,
      "这部": 1108,
      "通过": 1109,
      "通過": 1110,
      "運動": 1111,
      "達": 1112,
      "邀": 1113,
      "那时": 1114,
      "里面": 1115,
      "鉛筆": 1116,
      "鑰匙": 1117,
      "靠": 1118,
      "高中": 1119,
      "鸡蛋": 1120,
      "麵": 1121,
      "麼": 1122,
      "黑色": 1123,
      "100": 1124,
      "20": 1125,
      "3": 1126,
      "一会": 1127,
      "一遍": 1128,
      "一間": 1129,
      "三十": 1130,
      "不好意思": 1131,
      "不錯": 1132,
      "不错": 1133,
      "中文": 1134,
      "乘": 1135,
      "介意": 1136,
      "件": 1137,
      "係": 1138,
      "全都": 1139,
      "出席": 1140,
      "刚": 1141,
      "別人": 1142,
      "剩下": 1143,
      "即使": 1144,
      "反": 1145,
      "取消": 1146,
      "和平": 1147,
      "哦": 1148,
      "喝酒": 1149,
      "喝醉": 1150,
      "困难": 1151,
      "地球": 1152,
      "坚持": 1153,
      "大衣": 1154,
      "学法语": 1155,
      "家具": 1156,
      "小提琴": 1157,
      "尽管": 1158,
      "干什么": 1159,
      "年龄": 1160,
      "床": 1161,
      "恨": 1162,
      "感兴趣": 1163,
      "我將": 1164,
      "手表": 1165,
      "打扫": 1166,
      "扔": 1167,
      "抽烟": 1168,
      "拍": 1169,
      "按": 1170,
      "搬": 1171,
      "收集": 1172,
      "文件": 1173,
      "新车": 1174,
      "星期": 1175,
      "气": 1176,
      "澡": 1177,
      "猜": 1178,
      "玩得": 1179,
      "生": 1180,
      "电话响": 1181,
      "盡": 1182,
      "眼鏡": 1183,
      "禮物": 1184,
      "美丽": 1185,
      "而是": 1186,
      "袋子": 1187,
      "解釋": 1188,
      "講英語": 1189,
      "赶上": 1190,
      "越": 1191,
      "车站": 1192,
      "过来": 1193,
      "这事": 1194,
      "遞給": 1195,
      "那天": 1196,
      "醉": 1197,
      "鋼琴": 1198,
      ".": 1199,
      "6": 1200,
      "一辆": 1201,
      "上面": 1202,
      "不管": 1203,
      "丟了": 1204,
      "事实": 1205,
      "人們": 1206,
      "从来": 1207,
      "以外": 1208,
      "作家": 1209,
      "倫敦": 1210,
      "允許": 1211,
      "免費": 1212,
      "公園裡": 1213,
      "六點": 1214,
      "关系": 1215,
      "出國": 1216,
      "出現": 1217,
      "加拿大人": 1218,
      "危险": 1219,
      "厨房": 1220,
      "吸烟": 1221,
      "咬": 1222,
      "回到": 1223,
      "外套": 1224,
      "如此": 1225,
      "姐妹": 1226,
      "安靜": 1227,
      "對面": 1228,
      "尽快": 1229,
      "很小": 1230,
      "怎樣": 1231,
      "想象": 1232,
      "感受": 1233,
      "我會給": 1234,
      "手指": 1235,
      "控制": 1236,
      "支持": 1237,
      "收音": 1238,
      "旁边": 1239,
      "日": 1240,
      "曾经": 1241,
      "最高": 1242,
      "有名": 1243,
      "期望": 1244,
      "本": 1245,
      "条": 1246,
      "欧洲": 1247,
      "正要": 1248,
      "母语": 1249,
      "比赛": 1250,
      "毛衣": 1251,
      "水果": 1252,
      "游得": 1253,
      "湯姆有": 1254,
      "滑雪": 1255,
      "满意": 1256,
      "火": 1257,
      "然后": 1258,
      "疯": 1259,
      "盐": 1260,
      "目的": 1261,
      "筆記本": 1262,
      "等到": 1263,
      "紧张": 1264,
      "约翰": 1265,
      "聲音": 1266,
      "號碼": 1267,
      "襯衫": 1268,
      "見面": 1269,
      "計程車": 1270,
      "认真": 1271,
      "賣": 1272,
      "跑步": 1273,
      "踢足球": 1274,
      "辦法": 1275,
      "这座": 1276,
      "这张": 1277,
      "远": 1278,
      "這輛": 1279,
      "逮捕": 1280,
      "選擇": 1281,
      "那种": 1282,
      "长大": 1283,
      "鹽": 1284,
      "5": 1285,
      "「": 1286,
      "」": 1287,
      "一种": 1288,
      "上床": 1289,
      "之后": 1290,
      "人口": 1291,
      "他家": 1292,
      "以后": 1293,
      "俱乐部": 1294,
      "借给": 1295,
      "假": 1296,
      "公共": 1297,
      "六点": 1298,
      "内": 1299,
      "写信": 1300,
      "冰箱": 1301,
      "出租车": 1302,
      "功課": 1303,
      "加入": 1304,
      "印度": 1305,
      "原谅": 1306,
      "反对": 1307,
      "变": 1308,
      "可怕": 1309,
      "味道": 1310,
      "地上": 1311,
      "壞": 1312,
      "夢": 1313,
      "大學": 1314,
      "大概": 1315,
      "大約": 1316,
      "大量": 1317,
      "失敗": 1318,
      "她現": 1319,
      "子": 1320,
      "少": 1321,
      "工厂": 1322,
      "带来": 1323,
      "底下": 1324,
      "彈鋼琴": 1325,
      "忠告": 1326,
      "情況": 1327,
      "我本": 1328,
      "护士": 1329,
      "拍照": 1330,
      "教室": 1331,
      "教師": 1332,
      "整个": 1333,
      "星期一": 1334,
      "最终": 1335,
      "有时候": 1336,
      "杀": 1337,
      "歌手": 1338,
      "此": 1339,
      "每年": 1340,
      "永遠": 1341,
      "流利": 1342,
      "湯姆是": 1343,
      "湯姆會": 1344,
      "湯姆還": 1345,
      "澳洲": 1346,
      "火车站": 1347,
      "猴子": 1348,
      "玩具": 1349,
      "畢業": 1350,
      "痛苦": 1351,
      "目前": 1352,
      "看起": 1353,
      "祝": 1354,
      "米": 1355,
      "美味": 1356,
      "老板": 1357,
      "而且": 1358,
      "自": 1359,
      "至少": 1360,
      "興趣": 1361,
      "藏": 1362,
      "虽然": 1363,
      "行星": 1364,
      "衬衫": 1365,
      "裡有": 1366,
      "警告": 1367,
      "词": 1368,
      "读书": 1369,
      "身体": 1370,
      "車子": 1371,
      "这本": 1372,
      "這事": 1373,
      "這家": 1374,
      "這間": 1375,
      "進": 1376,
      "進來": 1377,
      "遠": 1378,
      "遵守": 1379,
      "邀请": 1380,
      "還有": 1381,
      "酒": 1382,
      "隨時": 1383,
      "面前": 1384,
      "颜色": 1385,
      "飞机": 1386,
      "餐馆": 1387,
      "首歌": 1388,
      "一人": 1389,
      "一会儿": 1390,
      "一场": 1391,
      "一片": 1392,
      "一生": 1393,
      "一部分": 1394,
      "三次": 1395,
      "下周": 1396,
      "中国": 1397,
      "主修": 1398,
      "乘客": 1399,
      "九点": 1400,
      "他来": 1401,
      "做不了": 1402,
      "做饭": 1403,
      "偶尔": 1404,
      "像是": 1405,
      "價格": 1406,
      "內": 1407,
      "出国": 1408,
      "利用": 1409,
      "到达": 1410,
      "勇敢": 1411,
      "動物": 1412,
      "印象": 1413,
      "句子": 1414,
      "可爱": 1415,
      "同样": 1416,
      "呼吸": 1417,
      "喂": 1418,
      "喝咖啡": 1419,
      "嗜好": 1420,
      "嘴": 1421,
      "因": 1422,
      "國外": 1423,
      "場合": 1424,
      "士兵": 1425,
      "处理": 1426,
      "夜晚": 1427,
      "大声": 1428,
      "太陽": 1429,
      "奶油": 1430,
      "好吃": 1431,
      "好好": 1432,
      "害羞": 1433,
      "对此": 1434,
      "幾點": 1435,
      "开玩笑": 1436,
      "很早": 1437,
      "我來": 1438,
      "我還": 1439,
      "护照": 1440,
      "拉": 1441,
      "持续": 1442,
      "挺": 1443,
      "故障": 1444,
      "敌人": 1445,
      "数学": 1446,
      "无论": 1447,
      "早飯": 1448,
      "更加": 1449,
      "有时": 1450,
      "東京": 1451,
      "梦": 1452,
      "檢查": 1453,
      "死亡": 1454,
      "求助": 1455,
      "没人": 1456,
      "活着": 1457,
      "流行": 1458,
      "湯姆現": 1459,
      "演奏": 1460,
      "爆炸": 1461,
      "狐狸": 1462,
      "生意": 1463,
      "电视机": 1464,
      "电话号码": 1465,
      "當然": 1466,
      "痛": 1467,
      "盯": 1468,
      "碰": 1469,
      "空": 1470,
      "給了": 1471,
      "终于": 1472,
      "缺乏": 1473,
      "翻译": 1474,
      "者": 1475,
      "联系": 1476,
      "聚会": 1477,
      "腳踏車": 1478,
      "臉": 1479,
      "臺": 1480,
      "花園裡": 1481,
      "著名": 1482,
      "街": 1483,
      "裏": 1484,
      "設法": 1485,
      "试图": 1486,
      "说服": 1487,
      "谈论": 1488,
      "超市": 1489,
      "這份": 1490,
      "造成": 1491,
      "避免": 1492,
      "金钱": 1493,
      "鋼筆": 1494,
      "钓鱼": 1495,
      "關門": 1496,
      "陌生人": 1497,
      "離": 1498,
      "非洲": 1499,
      "马": 1500,
      "黑": 1501,
      "1000": 1502,
      "CD": 1503,
      "​": 1504,
      "一部": 1505,
      "一顆": 1506,
      "上個": 1507,
      "下次": 1508,
      "不太可能": 1509,
      "不怕死": 1510,
      "不让": 1511,
      "之間": 1512,
      "也許": 1513,
      "交通": 1514,
      "代表": 1515,
      "价格": 1516,
      "低": 1517,
      "保证": 1518,
      "信封": 1519,
      "信息": 1520,
      "信用卡": 1521,
      "借給": 1522,
      "假装": 1523,
      "做好": 1524,
      "再见": 1525,
      "几分钟": 1526,
      "出來": 1527,
      "列车": 1528,
      "别忘了": 1529,
      "刮": 1530,
      "及": 1531,
      "只能": 1532,
      "名": 1533,
      "咱们": 1534,
      "唸": 1535,
      "嘲笑": 1536,
      "回去": 1537,
      "困惑": 1538,
      "国外": 1539,
      "增加": 1540,
      "多次": 1541,
      "大聲": 1542,
      "大部分": 1543,
      "天上": 1544,
      "天黑": 1545,
      "太多": 1546,
      "女士": 1547,
      "女生": 1548,
      "好奇": 1549,
      "好看": 1550,
      "学会": 1551,
      "完美": 1552,
      "宝宝": 1553,
      "家伙": 1554,
      "家裡": 1555,
      "寒冷": 1556,
      "小男孩": 1557,
      "尺寸": 1558,
      "屋子": 1559,
      "巴黎": 1560,
      "年前": 1561,
      "幾天": 1562,
      "彼此": 1563,
      "忘記": 1564,
      "总": 1565,
      "总统": 1566,
      "意义": 1567,
      "感興趣": 1568,
      "我寧願": 1569,
      "拜訪": 1570,
      "拥有": 1571,
      "掃": 1572,
      "提出": 1573,
      "搭公車": 1574,
      "撞": 1575,
      "據": 1576,
      "整個": 1577,
      "旅游": 1578,
      "日語": 1579,
      "早就": 1580,
      "早点": 1581,
      "暗示": 1582,
      "有關": 1583,
      "来看": 1584,
      "检查": 1585,
      "森林": 1586,
      "機場": 1587,
      "欢迎": 1588,
      "歷史": 1589,
      "毛巾": 1590,
      "河裡": 1591,
      "湯姆想": 1592,
      "演讲": 1593,
      "灯": 1594,
      "無": 1595,
      "照相": 1596,
      "玫瑰": 1597,
      "班": 1598,
      "班上": 1599,
      "球": 1600,
      "瓶子": 1601,
      "留": 1602,
      "當": 1603,
      "當我": 1604,
      "癌症": 1605,
      "的車": 1606,
      "研究": 1607,
      "科目": 1608,
      "稍等一下": 1609,
      "约会": 1610,
      "网站": 1611,
      "美麗": 1612,
      "而已": 1613,
      "胖": 1614,
      "自由": 1615,
      "花园里": 1616,
      "若": 1617,
      "英雄": 1618,
      "處": 1619,
      "行动": 1620,
      "製": 1621,
      "計畫": 1622,
      "討論": 1623,
      "警方": 1624,
      "证明": 1625,
      "诚实": 1626,
      "负责": 1627,
      "赞成": 1628,
      "越来越": 1629,
      "跳": 1630,
      "躺": 1631,
      "运动": 1632,
      "这场": 1633,
      "适合": 1634,
      "选择": 1635,
      "這種": 1636,
      "適合": 1637,
      "那条": 1638,
      "那边": 1639,
      "郵票": 1640,
      "開門": 1641,
      "雜誌": 1642,
      "鞋": 1643,
      "音乐会": 1644,
      "餐厅": 1645,
      "館": 1646,
      "鬼": 1647,
      "點": 1648,
      "鼓励": 1649,
      "12": 1650,
      "2": 1651,
      "一个月": 1652,
      "一块": 1653,
      "一张": 1654,
      "一眼": 1655,
      "一站": 1656,
      "一边": 1657,
      "一首": 1658,
      "三明治": 1659,
      "不如": 1660,
      "不知": 1661,
      "不禮貌": 1662,
      "不行": 1663,
      "严重": 1664,
      "书桌上": 1665,
      "介紹": 1666,
      "他人": 1667,
      "伟大": 1668,
      "作": 1669,
      "你現": 1670,
      "依靠": 1671,
      "便": 1672,
      "保密": 1673,
      "修": 1674,
      "停下": 1675,
      "全身": 1676,
      "公寓": 1677,
      "公平": 1678,
      "剛剛": 1679,
      "区别": 1680,
      "午飯": 1681,
      "博物": 1682,
      "卡車": 1683,
      "友好": 1684,
      "取得": 1685,
      "受傷": 1686,
      "吃惊": 1687,
      "否认": 1688,
      "听见": 1689,
      "呀": 1690,
      "喝茶": 1691,
      "報告": 1692,
      "太贵": 1693,
      "太阳": 1694,
      "嫉妒": 1695,
      "學法語": 1696,
      "安静": 1697,
      "尊敬": 1698,
      "年轻人": 1699,
      "弹钢琴": 1700,
      "律师": 1701,
      "得知": 1702,
      "心情": 1703,
      "快來": 1704,
      "急": 1705,
      "想见": 1706,
      "愚蠢": 1707,
      "愛我": 1708,
      "慢": 1709,
      "我下": 1710,
      "我什麼": 1711,
      "我刚": 1712,
      "我應": 1713,
      "我用": 1714,
      "我该": 1715,
      "手機": 1716,
      "报告": 1717,
      "抽": 1718,
      "提高": 1719,
      "放松": 1720,
      "救": 1721,
      "教授": 1722,
      "新車": 1723,
      "方便": 1724,
      "日语": 1725,
      "旧": 1726,
      "星期日": 1727,
      "是从": 1728,
      "杯子": 1729,
      "根据": 1730,
      "歐洲": 1731,
      "正确": 1732,
      "每周": 1733,
      "比较": 1734,
      "氣": 1735,
      "河流": 1736,
      "法国": 1737,
      "洗手": 1738,
      "洞": 1739,
      "海滩": 1740,
      "湖": 1741,
      "滿意": 1742,
      "演員": 1743,
      "火災": 1744,
      "無論": 1745,
      "熟悉": 1746,
      "特別": 1747,
      "犯错": 1748,
      "病人": 1749,
      "白痴": 1750,
      "相机": 1751,
      "眼镜": 1752,
      "确实": 1753,
      "秋天": 1754,
      "种": 1755,
      "穿过": 1756,
      "第二": 1757,
      "米饭": 1758,
      "精通": 1759,
      "糖": 1760,
      "纸": 1761,
      "经济": 1762,
      "美好": 1763,
      "翻譯": 1764,
      "老虎": 1765,
      "耳朵": 1766,
      "自然": 1767,
      "自豪": 1768,
      "花园": 1769,
      "英國": 1770,
      "蓝色": 1771,
      "行为": 1772,
      "表现": 1773,
      "袜子": 1774,
      "覆盖": 1775,
      "試著": 1776,
      "誠實": 1777,
      "談": 1778,
      "试着": 1779,
      "谈话": 1780,
      "賺": 1781,
      "责任": 1782,
      "趕": 1783,
      "車嗎": 1784,
      "近": 1785,
      "這兒": 1786,
      "這棟": 1787,
      "這班": 1788,
      "造": 1789,
      "進步": 1790,
      "遇見": 1791,
      "道理": 1792,
      "還在": 1793,
      "還沒有": 1794,
      "邻居": 1795,
      "醒": 1796,
      "釣魚": 1797,
      "錯過": 1798,
      "钢笔": 1799,
      "首都": 1800,
      "麽": 1801,
      "：": 1802,
      "4": 1803,
      "8": 1804,
      "一双": 1805,
      "一塊": 1806,
      "一幅": 1807,
      "一无所知": 1808,
      "一根": 1809,
      "一瓶": 1810,
      "三岁": 1811,
      "上火": 1812,
      "下车": 1813,
      "下面": 1814,
      "不久": 1815,
      "不介意": 1816,
      "不去": 1817,
      "不在乎": 1818,
      "不幸": 1819,
      "不快": 1820,
      "不會花": 1821,
      "不見": 1822,
      "不該": 1823,
      "中有": 1824,
      "之中": 1825,
      "九點": 1826,
      "也许": 1827,
      "买不到": 1828,
      "买点": 1829,
      "事要": 1830,
      "互相": 1831,
      "交谈": 1832,
      "人群": 1833,
      "人能": 1834,
      "什么样": 1835,
      "他問": 1836,
      "以上": 1837,
      "伞": 1838,
      "位置": 1839,
      "低估": 1840,
      "作用": 1841,
      "信守": 1842,
      "信給": 1843,
      "倒": 1844,
      "傷害": 1845,
      "兩次": 1846,
      "八點": 1847,
      "再说": 1848,
      "出现": 1849,
      "出租": 1850,
      "出门": 1851,
      "努力学习": 1852,
      "北海道": 1853,
      "区分": 1854,
      "十分钟": 1855,
      "却": 1856,
      "历史": 1857,
      "厨师": 1858,
      "去過": 1859,
      "发誓": 1860,
      "受不了": 1861,
      "叫醒": 1862,
      "可惜": 1863,
      "司機": 1864,
      "吃晚饭": 1865,
      "吃點": 1866,
      "周圍": 1867,
      "命令": 1868,
      "响": 1869,
      "哪個": 1870,
      "喝啤酒": 1871,
      "單身": 1872,
      "圣诞节": 1873,
      "地图": 1874,
      "報紙": 1875,
      "墙上": 1876,
      "外出": 1877,
      "外语": 1878,
      "大象": 1879,
      "太大": 1880,
      "太太": 1881,
      "太快": 1882,
      "头痛": 1883,
      "好运": 1884,
      "娃娃": 1885,
      "字": 1886,
      "孤独": 1887,
      "學": 1888,
      "实际上": 1889,
      "客人": 1890,
      "實話": 1891,
      "小时候": 1892,
      "尽量": 1893,
      "工人": 1894,
      "市中心": 1895,
      "市长": 1896,
      "干嘛": 1897,
      "年紀": 1898,
      "廚房裡": 1899,
      "张": 1900,
      "很困": 1901,
      "很熱": 1902,
      "復": 1903,
      "想来": 1904,
      "感情": 1905,
      "慢慢": 1906,
      "應": 1907,
      "我問": 1908,
      "我喜": 1909,
      "我的車": 1910,
      "我花": 1911,
      "我試": 1912,
      "所说": 1913,
      "手机": 1914,
      "手里": 1915,
      "打得": 1916,
      "打扰": 1917,
      "打破": 1918,
      "抱": 1919,
      "拿到": 1920,
      "放下": 1921,
      "政治": 1922,
      "故意": 1923,
      "文章": 1924,
      "新鲜": 1925,
      "星期六": 1926,
      "會來": 1927,
      "有個": 1928,
      "本该": 1929,
      "杀死": 1930,
      "杂志": 1931,
      "来到": 1932,
      "来自": 1933,
      "桥": 1934,
      "梦想": 1935,
      "歡迎": 1936,
      "比較": 1937,
      "池塘": 1938,
      "没关系": 1939,
      "没想到": 1940,
      "河里": 1941,
      "洋裝": 1942,
      "洪水": 1943,
      "浪费时间": 1944,
      "清理": 1945,
      "湯姆不會": 1946,
      "湯姆能": 1947,
      "湯姆要": 1948,
      "溫暖": 1949,
      "濕": 1950,
      "熬夜": 1951,
      "牙齿": 1952,
      "理论": 1953,
      "當時": 1954,
      "發燒": 1955,
      "目标": 1956,
      "直接": 1957,
      "相同": 1958,
      "看书": 1959,
      "看著": 1960,
      "看过": 1961,
      "着火": 1962,
      "短": 1963,
      "碰到": 1964,
      "空間": 1965,
      "窗户": 1966,
      "笑话": 1967,
      "約": 1968,
      "紐約": 1969,
      "綠色": 1970,
      "绝对": 1971,
      "缺席": 1972,
      "老朋友": 1973,
      "肩膀": 1974,
      "脸红": 1975,
      "腿": 1976,
      "落下": 1977,
      "表示": 1978,
      "见过": 1979,
      "见面": 1980,
      "规则": 1981,
      "講法語": 1982,
      "講話": 1983,
      "谈谈": 1984,
      "購物": 1985,
      "車是": 1986,
      "还给": 1987,
      "这次": 1988,
      "送到": 1989,
      "這把": 1990,
      "過午": 1991,
      "遗憾": 1992,
      "還給": 1993,
      "那件": 1994,
      "那位": 1995,
      "邮票": 1996,
      "鄉": 1997,
      "重": 1998,
      "銀行": 1999,
      "鐘": 2000,
      "钢琴": 2001,
      "開著": 2002,
      "間": 2003,
      "闆": 2004,
      "闭上": 2005,
      "难过": 2006,
      "雨下": 2007,
      "飽": 2008,
      "餓": 2009,
      "驚訝": 2010,
      "马路": 2011,
      "骄傲": 2012,
      "高中生": 2013,
      "鬍": 2014,
      "50": 2015,
      "一句": 2016,
      "一小": 2017,
      "一週": 2018,
      "一门": 2019,
      "一页": 2020,
      "上周": 2021,
      "上帝": 2022,
      "下去": 2023,
      "不可": 2024,
      "不怕": 2025,
      "不见": 2026,
      "世界各地": 2027,
      "两次": 2028,
      "主人": 2029,
      "事儿": 2030,
      "五十": 2031,
      "五年": 2032,
      "交流": 2033,
      "交通事故": 2034,
      "享受": 2035,
      "亲吻": 2036,
      "从来不": 2037,
      "仔细": 2038,
      "付": 2039,
      "付钱": 2040,
      "以至于": 2041,
      "休": 2042,
      "会员": 2043,
      "伤害": 2044,
      "位子": 2045,
      "保守": 2046,
      "假期": 2047,
      "做些": 2048,
      "停下来": 2049,
      "傻子": 2050,
      "儿童": 2051,
      "兔子": 2052,
      "全世界": 2053,
      "关门": 2054,
      "再試": 2055,
      "减肥": 2056,
      "出差": 2057,
      "出發": 2058,
      "刷": 2059,
      "半": 2060,
      "厲害": 2061,
      "参与": 2062,
      "发烧": 2063,
      "取笑": 2064,
      "受": 2065,
      "口袋": 2066,
      "同一": 2067,
      "同樣": 2068,
      "周一": 2069,
      "咳嗽": 2070,
      "嘿": 2071,
      "噢": 2072,
      "囚犯": 2073,
      "國王": 2074,
      "土豆": 2075,
      "在意": 2076,
      "地板": 2077,
      "執照": 2078,
      "墙": 2079,
      "外國": 2080,
      "多么": 2081,
      "多长时间": 2082,
      "大多数": 2083,
      "大学生": 2084,
      "大雨": 2085,
      "天气预报": 2086,
      "女性": 2087,
      "娶": 2088,
      "嫁给": 2089,
      "學遲": 2090,
      "安排": 2091,
      "对于": 2092,
      "将会": 2093,
      "将来": 2094,
      "将要": 2095,
      "將在": 2096,
      "將會": 2097,
      "小女孩": 2098,
      "差点": 2099,
      "干净": 2100,
      "年纪": 2101,
      "年齡": 2102,
      "幾": 2103,
      "幾歲": 2104,
      "廁所": 2105,
      "建": 2106,
      "影响": 2107,
      "很感兴趣": 2108,
      "很明顯": 2109,
      "快乐": 2110,
      "快樂": 2111,
      "快點": 2112,
      "怎么办": 2113,
      "怕死": 2114,
      "思考": 2115,
      "悲伤": 2116,
      "想像": 2117,
      "意识": 2118,
      "感动": 2119,
      "感激": 2120,
      "我来": 2121,
      "或者": 2122,
      "所知": 2123,
      "手提箱": 2124,
      "执行": 2125,
      "承诺": 2126,
      "拿出": 2127,
      "挂": 2128,
      "提前": 2129,
      "提议": 2130,
      "搶": 2131,
      "支付": 2132,
      "收入": 2133,
      "放棄": 2134,
      "教师": 2135,
      "敲门": 2136,
      "整天": 2137,
      "方向": 2138,
      "旅馆": 2139,
      "无聊": 2140,
      "既": 2141,
      "早晨": 2142,
      "星星": 2143,
      "晚点": 2144,
      "暑假": 2145,
      "暖和": 2146,
      "更糟": 2147,
      "曾經": 2148,
      "替": 2149,
      "有時": 2150,
      "未": 2151,
      "本書": 2152,
      "柳橙汁": 2153,
      "树": 2154,
      "树林": 2155,
      "樹": 2156,
      "歌": 2157,
      "正忙": 2158,
      "正有": 2159,
      "每晚": 2160,
      "沉默": 2161,
      "沒來": 2162,
      "没能": 2163,
      "治疗": 2164,
      "消失": 2165,
      "游戏": 2166,
      "湯姆累": 2167,
      "滿": 2168,
      "点儿": 2169,
      "点半": 2170,
      "照": 2171,
      "照相机": 2172,
      "爱情": 2173,
      "爵士": 2174,
      "牙医": 2175,
      "玩耍": 2176,
      "球拍": 2177,
      "瑞士": 2178,
      "甜": 2179,
      "瘋": 2180,
      "盤子": 2181,
      "看電視": 2182,
      "礼貌": 2183,
      "科学家": 2184,
      "秘书": 2185,
      "租": 2186,
      "租金": 2187,
      "程度": 2188,
      "稱": 2189,
      "笨蛋": 2190,
      "等候": 2191,
      "給": 2192,
      "絶": 2193,
      "繫": 2194,
      "红色": 2195,
      "约": 2196,
      "纽约": 2197,
      "老婆": 2198,
      "聚會": 2199,
      "聽起": 2200,
      "肚子": 2201,
      "臥室": 2202,
      "自信": 2203,
      "舉起": 2204,
      "舊": 2205,
      "花園": 2206,
      "花瓶": 2207,
      "药": 2208,
      "落": 2209,
      "藍色": 2210,
      "藝術": 2211,
      "蜡烛": 2212,
      "视力": 2213,
      "談話": 2214,
      "談論": 2215,
      "諾言": 2216,
      "護照": 2217,
      "认出": 2218,
      "讲话": 2219,
      "访问": 2220,
      "谣言": 2221,
      "貓": 2222,
      "贴": 2223,
      "贵": 2224,
      "赞同": 2225,
      "超过": 2226,
      "越來": 2227,
      "踢": 2228,
      "車禍": 2229,
      "车子": 2230,
      "车祸": 2231,
      "辛苦": 2232,
      "辞职": 2233,
      "辭職": 2234,
      "过得": 2235,
      "进步": 2236,
      "逃跑": 2237,
      "选": 2238,
      "這台": 2239,
      "這座": 2240,
      "這讓": 2241,
      "這項": 2242,
      "進行": 2243,
      "逻辑": 2244,
      "過得": 2245,
      "遵守规则": 2246,
      "遺憾": 2247,
      "那家": 2248,
      "那本": 2249,
      "那辆车": 2250,
      "鄰居": 2251,
      "钻石": 2252,
      "长得": 2253,
      "門口": 2254,
      "關心": 2255,
      "關燈": 2256,
      "阿姨": 2257,
      "院子": 2258,
      "除非": 2259,
      "难以": 2260,
      "雨傘": 2261,
      "靠近": 2262,
      "領帶": 2263,
      "顯然": 2264,
      "项目": 2265,
      "风": 2266,
      "騎": 2267,
      "高尔夫球": 2268,
      "鸟儿": 2269,
      "黑暗": 2270,
      "鼻子": 2271,
      "11": 2272,
      "一半": 2273,
      "一套": 2274,
      "一打": 2275,
      "一整夜": 2276,
      "一棟": 2277,
      "七點": 2278,
      "万一": 2279,
      "上升": 2280,
      "上午": 2281,
      "上次": 2282,
      "下棋": 2283,
      "下降": 2284,
      "不像": 2285,
      "不安": 2286,
      "不少": 2287,
      "不敢相信": 2288,
      "不来": 2289,
      "两": 2290,
      "个人": 2291,
      "主席": 2292,
      "五點": 2293,
      "亚洲": 2294,
      "京都": 2295,
      "人类": 2296,
      "介紹給": 2297,
      "从不": 2298,
      "他來": 2299,
      "他試": 2300,
      "以至": 2301,
      "任务": 2302,
      "休假": 2303,
      "住址": 2304,
      "体重": 2305,
      "作者": 2306,
      "你給": 2307,
      "佩服": 2308,
      "保护": 2309,
      "借口": 2310,
      "假裝": 2311,
      "做得好": 2312,
      "傻瓜": 2313,
      "兄弟姐妹": 2314,
      "先生": 2315,
      "入睡": 2316,
      "公眾": 2317,
      "六": 2318,
      "关上": 2319,
      "冒": 2320,
      "冒险": 2321,
      "几块": 2322,
      "出版": 2323,
      "刚好": 2324,
      "删除": 2325,
      "力": 2326,
      "助手": 2327,
      "勇氣": 2328,
      "包裹": 2329,
      "十七岁": 2330,
      "十二": 2331,
      "十美元": 2332,
      "厌倦": 2333,
      "厭倦": 2334,
      "參加會議": 2335,
      "參觀": 2336,
      "叉子": 2337,
      "友善": 2338,
      "发": 2339,
      "口香糖": 2340,
      "可是": 2341,
      "号": 2342,
      "吃午": 2343,
      "各種": 2344,
      "合作": 2345,
      "名单": 2346,
      "否則": 2347,
      "听懂": 2348,
      "吵": 2349,
      "吵架": 2350,
      "吻": 2351,
      "味": 2352,
      "哈佛": 2353,
      "哟": 2354,
      "啦": 2355,
      "喜爱": 2356,
      "喝一杯": 2357,
      "喝点": 2358,
      "單": 2359,
      "回家吧": 2360,
      "垃圾": 2361,
      "城堡": 2362,
      "壓力": 2363,
      "外": 2364,
      "够": 2365,
      "天色": 2366,
      "太小": 2367,
      "太晚": 2368,
      "太难": 2369,
      "奥运会": 2370,
      "好玩": 2371,
      "姑姑": 2372,
      "姓": 2373,
      "姓名": 2374,
      "婚礼": 2375,
      "季节": 2376,
      "它们": 2377,
      "它給": 2378,
      "安慰": 2379,
      "富有": 2380,
      "富裕": 2381,
      "實際": 2382,
      "尊重": 2383,
      "小孩子": 2384,
      "屈服": 2385,
      "屋里": 2386,
      "屋顶": 2387,
      "山上": 2388,
      "工程": 2389,
      "巨大": 2390,
      "带上": 2391,
      "師": 2392,
      "干涉": 2393,
      "幽默感": 2394,
      "座": 2395,
      "廳": 2396,
      "建造": 2397,
      "开着": 2398,
      "开窗": 2399,
      "开门": 2400,
      "往往": 2401,
      "德国": 2402,
      "意大利": 2403,
      "懲罰": 2404,
      "成人": 2405,
      "成員": 2406,
      "成績": 2407,
      "我付": 2408,
      "我建議": 2409,
      "我父": 2410,
      "我該": 2411,
      "戒酒": 2412,
      "或许": 2413,
      "战斗": 2414,
      "戰爭": 2415,
      "房屋": 2416,
      "打架": 2417,
      "打電話給": 2418,
      "承諾": 2419,
      "把门": 2420,
      "拼": 2421,
      "持續": 2422,
      "指望": 2423,
      "按鈕": 2424,
      "掉落": 2425,
      "排球": 2426,
      "接近": 2427,
      "提到": 2428,
      "握手": 2429,
      "搞": 2430,
      "摔": 2431,
      "摔倒": 2432,
      "摩托": 2433,
      "支票": 2434,
      "改善": 2435,
      "放學": 2436,
      "放學後打": 2437,
      "政治家": 2438,
      "无法忍受": 2439,
      "日文": 2440,
      "星期五": 2441,
      "普通": 2442,
      "晴朗": 2443,
      "最快": 2444,
      "最深": 2445,
      "月亮": 2446,
      "月球": 2447,
      "有多远": 2448,
      "有效": 2449,
      "有权": 2450,
      "有罪": 2451,
      "服": 2452,
      "本來": 2453,
      "机器": 2454,
      "材料": 2455,
      "杯": 2456,
      "架上": 2457,
      "树上": 2458,
      "根據": 2459,
      "楼": 2460,
      "槍": 2461,
      "樣子": 2462,
      "正常": 2463,
      "正式": 2464,
      "此事": 2465,
      "比薩": 2466,
      "比起": 2467,
      "毫无意义": 2468,
      "毯子": 2469,
      "水在": 2470,
      "没用": 2471,
      "洋娃娃": 2472,
      "洗个": 2473,
      "洗衣": 2474,
      "流血": 2475,
      "浴室": 2476,
      "海边": 2477,
      "清洗": 2478,
      "測驗": 2479,
      "渴望": 2480,
      "游": 2481,
      "游泳池": 2482,
      "湯姆給": 2483,
      "湿": 2484,
      "準時": 2485,
      "漆成": 2486,
      "演講": 2487,
      "火警": 2488,
      "热情": 2489,
      "爵士乐": 2490,
      "爺爺": 2491,
      "牆": 2492,
      "牛仔": 2493,
      "犯錯": 2494,
      "猜想": 2495,
      "玻璃杯": 2496,
      "班级": 2497,
      "生产": 2498,
      "用功": 2499,
      "男子": 2500,
      "男朋友": 2501,
      "留給": 2502,
      "當你": 2503,
      "疼": 2504,
      "白葡萄酒": 2505,
      "監獄": 2506,
      "目標": 2507,
      "相似": 2508,
      "相處": 2509,
      "看望": 2510,
      "真实": 2511,
      "真想": 2512,
      "真是太": 2513,
      "睡觉时间": 2514,
      "石油": 2515,
      "神秘": 2516,
      "离婚": 2517,
      "私下": 2518,
      "科学": 2519,
      "科學家": 2520,
      "空气": 2521,
      "窗口": 2522,
      "竟然": 2523,
      "答应": 2524,
      "篮子": 2525,
      "系": 2526,
      "經到": 2527,
      "經過": 2528,
      "經驗": 2529,
      "罪行": 2530,
      "老鼠": 2531,
      "而言": 2532,
      "聰明": 2533,
      "胜利": 2534,
      "胞胎": 2535,
      "胳膊": 2536,
      "能夠": 2537,
      "脸": 2538,
      "脸颊": 2539,
      "脾气": 2540,
      "自殺": 2541,
      "舅舅": 2542,
      "艺术家": 2543,
      "芝加哥": 2544,
      "苍白": 2545,
      "英国": 2546,
      "草地": 2547,
      "药物": 2548,
      "菠菜": 2549,
      "菸": 2550,
      "蚊子": 2551,
      "蛇": 2552,
      "蜜蜂": 2553,
      "血": 2554,
      "表格": 2555,
      "装满": 2556,
      "装病": 2557,
      "裡的": 2558,
      "襲擊": 2559,
      "要说": 2560,
      "观点": 2561,
      "规矩": 2562,
      "言": 2563,
      "訊息": 2564,
      "許多人": 2565,
      "語": 2566,
      "說話": 2567,
      "說過": 2568,
      "變得": 2569,
      "變成": 2570,
      "记者": 2571,
      "评论": 2572,
      "词典": 2573,
      "诗": 2574,
      "诺言": 2575,
      "调查": 2576,
      "谢谢您": 2577,
      "贏得": 2578,
      "购物": 2579,
      "赚": 2580,
      "起初": 2581,
      "足夠": 2582,
      "跑得快": 2583,
      "車去": 2584,
      "車撞": 2585,
      "迅速": 2586,
      "这幅": 2587,
      "进入": 2588,
      "进展": 2589,
      "连": 2590,
      "适应": 2591,
      "选手": 2592,
      "這架": 2593,
      "這次": 2594,
      "進入": 2595,
      "過去": 2596,
      "遲": 2597,
      "那座": 2598,
      "那時": 2599,
      "那本书": 2600,
      "邮局": 2601,
      "部分": 2602,
      "郵局": 2603,
      "酸痛": 2604,
      "鎮上": 2605,
      "钟": 2606,
      "长": 2607,
      "问好": 2608,
      "陌生": 2609,
      "降落": 2610,
      "隐藏": 2611,
      "面": 2612,
      "音樂會": 2613,
      "預訂": 2614,
      "願意": 2615,
      "願望": 2616,
      "風": 2617,
      "飛": 2618,
      "飲料": 2619,
      "饥饿": 2620,
      "饮料": 2621,
      "驾驶": 2622,
      "骑": 2623,
      "骗子": 2624,
      "體重": 2625,
      "高尔夫": 2626,
      "高爾夫球": 2627,
      "鬧": 2628,
      "鳥": 2629,
      "鸟": 2630,
      "10000": 2631,
      "2013": 2632,
      "40": 2633,
      "9": 2634,
      "一分钟": 2635,
      "一到": 2636,
      "一口": 2637,
      "一架": 2638,
      "一段": 2639,
      "一輛車": 2640,
      "一面": 2641,
      "一頂": 2642,
      "万日元": 2643,
      "上床睡觉": 2644,
      "下个": 2645,
      "下个月": 2646,
      "不喜": 2647,
      "不會來": 2648,
      "不爱": 2649,
      "不难": 2650,
      "两天": 2651,
      "两年": 2652,
      "两点": 2653,
      "並": 2654,
      "並不總是": 2655,
      "並且": 2656,
      "中受": 2657,
      "中央": 2658,
      "为止": 2659,
      "举行": 2660,
      "之内": 2661,
      "之處": 2662,
      "乐意": 2663,
      "书架上": 2664,
      "买不起": 2665,
      "买辆": 2666,
      "乳酪": 2667,
      "了傷": 2668,
      "争论": 2669,
      "事件": 2670,
      "事是": 2671,
      "二十": 2672,
      "云": 2673,
      "五分钟": 2674,
      "交朋友": 2675,
      "产品": 2676,
      "亲": 2677,
      "亲自": 2678,
      "人來": 2679,
      "人要": 2680,
      "什": 2681,
      "今天上午": 2682,
      "今天天气": 2683,
      "仔細": 2684,
      "他並": 2685,
      "他彈": 2686,
      "他用": 2687,
      "他畫": 2688,
      "代替": 2689,
      "令": 2690,
      "价值": 2691,
      "似的": 2692,
      "位": 2693,
      "住在一起": 2694,
      "何時": 2695,
      "作弊": 2696,
      "保存": 2697,
      "保持沉默": 2698,
      "保證": 2699,
      "保險": 2700,
      "信心": 2701,
      "俩": 2702,
      "俱樂部": 2703,
      "借用": 2704,
      "做事": 2705,
      "做什麼": 2706,
      "做作业": 2707,
      "做梦": 2708,
      "停留": 2709,
      "偶然": 2710,
      "傘": 2711,
      "充分": 2712,
      "兒童": 2713,
      "全力": 2714,
      "兩天": 2715,
      "公斤": 2716,
      "六個": 2717,
      "六月": 2718,
      "关": 2719,
      "关心": 2720,
      "关掉": 2721,
      "关注": 2722,
      "关灯": 2723,
      "兴奋不已": 2724,
      "军队": 2725,
      "冰": 2726,
      "冰淇淋": 2727,
      "减少": 2728,
      "几年": 2729,
      "几次": 2730,
      "出售": 2731,
      "分": 2732,
      "分鐘": 2733,
      "分钟": 2734,
      "刚刚": 2735,
      "刷牙": 2736,
      "前有": 2737,
      "包包": 2738,
      "包含": 2739,
      "十一": 2740,
      "博物馆": 2741,
      "卻": 2742,
      "厕所": 2743,
      "及时": 2744,
      "发明": 2745,
      "取決": 2746,
      "另外": 2747,
      "可不": 2748,
      "右转": 2749,
      "吃魚": 2750,
      "同": 2751,
      "同年": 2752,
      "后退": 2753,
      "吸引": 2754,
      "吸煙": 2755,
      "吹": 2756,
      "周遊": 2757,
      "哭泣": 2758,
      "問": 2759,
      "問了": 2760,
      "喊叫": 2761,
      "喜": 2762,
      "單上": 2763,
      "四月": 2764,
      "回信": 2765,
      "回复": 2766,
      "回应": 2767,
      "图片": 2768,
      "在读": 2769,
      "地區": 2770,
      "地圖": 2771,
      "地毯": 2772,
      "壽司": 2773,
      "处于": 2774,
      "夏威夷": 2775,
      "外国人": 2776,
      "多年": 2777,
      "多長": 2778,
      "大楼": 2779,
      "大阪": 2780,
      "天花板": 2781,
      "太空": 2782,
      "头": 2783,
      "奶奶": 2784,
      "她家": 2785,
      "好久": 2786,
      "好久不见": 2787,
      "好了吗": 2788,
      "好处": 2789,
      "好意": 2790,
      "姊姊": 2791,
      "婚姻": 2792,
      "婴儿": 2793,
      "字母": 2794,
      "孤单": 2795,
      "完晚": 2796,
      "客厅": 2797,
      "寄信": 2798,
      "寫信": 2799,
